[
    { "id" : 20000, "cabecera" :  "ARTÍCULO 1. ", "subtitulo" :  "(OBJETO)", "descripcion" : "\nLa presente Ley tiene por objeto regular el expendio y consumo de bebidas alcohólicas, las acciones e instancias de prevención, protección, rehabilitación, control, restricción y prohibición, estableciendo las sanciones ante el incumplimiento de las mismas.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20001, "cabecera" :  "ARTÍCULO 2. ", "subtitulo" :  "(ALCANCE)", "descripcion" : "\nLas disposiciones contenidas en la presente Ley son de cumplimiento obligatorio para todas las personas naturales o jurídicas, que fabriquen, comercialicen, publiciten, importen o consuman bebidas alcohólicas en el territorio nacional.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20002, "cabecera" :  "ARTÍCULO 3. ", "subtitulo" :  "", "descripcion" : "\nEl Gobierno Nacional a través de los Ministerios de Salud y Deportes, Gobierno, Educación, Comunicación y otras entidades del Órgano Ejecutivo, así como la Policía Boliviana, en coordinación con todas las Entidades Territoriales Autónomas, en el ámbito de sus competencias, aplicarán lo dispuesto por la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20003, "cabecera" :  "ARTÍCULO 4. ", "subtitulo" :  "(LICENCIA DE FUNCIONAMIENTO O AUTORIZACIÓN)", "descripcion" : "\nToda persona natural o jurídica que comercialice bebidas alcohólicas al público, deberá obtener la Licencia de Funcionamiento o Autorización, según corresponda, otorgada por los Gobiernos Autónomos Municipales.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20004, "cabecera" :  "ARTÍCULO 5. ", "subtitulo" :  "(EFECTOS DE LA LICENCIA DE FUNCIONAMIENTO)", "descripcion" : "\nLa Licencia de Funcionamiento otorgada por los Gobiernos Autónomos Municipales, surtirá efectos únicamente para el establecimiento, su titular, y el inmueble autorizado, no pudiendo extenderse el objeto de la licencia a otra actividad diferente para la cual fue originalmente otorgada.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20005, "cabecera" :  "ARTÍCULO 6. ", "subtitulo" :  "(PROHIBICIONES A LA LICENCIA DE FUNCIONAMIENTO)", "descripcion" : "\nSe prohíbe la otorgación de licencia de funcionamiento para el expendio y consumo de bebidas alcohólicas, por parte de los Gobiernos Autónomos Municipales, a los establecimientos que se encuentren situados en la distancia y condiciones delimitadas mediante normativa expresa por los Gobiernos Autónomos Municipales, de infraestructuras educativas, deportivas, de salud y otras establecidas por los Gobiernos Autónomos Municipales en reglamentación específica.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20006, "cabecera" :  "ARTÍCULO 7. ", "subtitulo" :  "(VIGENCIA DE LA LICENCIA DE FUNCIONAMIENTO)", "descripcion" : "\nLa Licencia de Funcionamiento, tendrá vigencia de dos años computables a partir de la fecha de su otorgamiento, pudiendo ser renovada de acuerdo a reglamentación específica de cada Gobierno Autónomo Municipal, no existiendo la renovación tácita.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20007, "cabecera" :  "ARTÍCULO 8. ", "subtitulo" :  "(RESTRICCÍON AL CONTENIDO DE LA PUBLICIDAD)", "descripcion" : "\nEl contenido de toda publicidad, de bebidas alcohólicas, debe sujetarse a las siguientes restricciones:\n1. \tNo incluir apersonas menores de 18 años de edad.\n2. \tNo incitar o inducir A consumo de bebidas alcohólicas, sugiriendo que su consumo promueva el éxito intelectual, social, deportivo sexual.\n3. \tNo utilizar personajes de dibujos animados.\n4. \tNo emitir publicidad de bebidas alcohólicas en el horario de 06:00 a 21:00 horas.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20008, "cabecera" :  "ARTÍCULO 9. ", "subtitulo" :  "(ADVERTENCIAS)", "descripcion" : "\nI. \tLas bebidas alcohólicas que se fabriquen, importen y se comercialicen en el Estado Plurinacional de Bolivia y la publicidad que se realice sobre las mismas, deberán anunciar las siguientes advertencias:\n\"EL CONSUMO EXCESIVO DE ALCOHOL ES DAÑINO PARA LA SALUD\"\n\"VENTA PROHIBIDA A MENORES DE 18 ANOS DE EDAD\"\nII. \tEstas advertencias deberán ser impresas o adheridas, en un espacio no menor del diez por ciento (10%) de la etiqueta o marca del producto que contenga la bebida alcohólica y/o elementos publicitarios en letras mayúsculas, legibles, en colores contrastantes al fondo y en lugar visible.\nIII. \tLos establecimientos que expendan bebidas alcohólicas, deberán colocar las advertencias precitadas en un lugar visible, con letras grandes y legibles.\nIV. \tLos mensajes publicitarios de bebidas alcohólicas, escritos o impresos, que promocionen bebidas alcohólicas, deberán llevar el rótulo o mensaje de advertencia previsto en el parágrafo I del presente Artículo.\nV. \tLa publicidad de bebidas alcohólicas en medios de comunicación audiovisuales o radiodifusión, deberán incorporar la advertencia estipulada en el parágrafo I del presente Artículo.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20009, "cabecera" :  "ARTÍCULO 10. ", "subtitulo" :  "(MEDIDAS DE PROMOCIÓN Y PREVENCIÓN)", "descripcion" : "\nEl Gobierno Nacional, las Entidades Territoriales Autónomas y las Instituciones Públicas y Privadas; implementarán medidas de promoción deja salud y prevención del consumo de bebidas alcohólicas en el ámbito de sus competencias, señalándose de manera enunciativa y no limitativa las siguientes:\n1. \tIncorporar en, su planificación estratégica de desarrollo y su programación operativa, anual, actividades de promoción de la salud y prevención del consumo de bebidas alcohólicas con enfoque integral, intersectorial e intercultural; que signifiquen movilización de la familia y la comunidad; de acuerdo a la política de Salud Familiar Comunitaria Intercultural.\n2. \tPromover, el diseño e implementación de políticas y programas institucionales de prevención del consumo de bebidas alcohólicas, en el Sistema Educativo Plurinacional.\n3. \tCoordinar con las instituciones de educación superior mediante el sistema de la Universidad Boliviana y el Ministerio de Educación, el desarrollo de programas especiales de prevención y control del consumo de bebidas alcohólicas, en el sistema educativo plurinacional.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20010, "cabecera" :  "ARTÍCULO 11. ", "subtitulo" :  "(MEDIDAS DE ATENCIÓN Y REHABILITACIÓN)", "descripcion" : "\nLas Entidades Territoriales Autónomas, Instituciones Públicas y Privadas implementarán las siguientes medidas de atención y rehabilitación basada en la comunidad:\n1. \tFortalecer las Redes de Servicios de Salud y a las Comunidades Terapéuticas Especializadas, en cuanto a la capacidad de respuesta y atención del personal de salud, en lo que se refiere al tratamiento de la dependencia al alcohol.\n2. \tPromover el fortalecimiento de instituciones específicas de rehabilitación, basadas en la comunidad a través de la conformación de grupos de autoayuda.\n3. \tDiseñar e implementar programas, proyectos y acciones dirigidas a la rehabilitación y reinserción a su medio familiar, comunitario-social y sobre todo laboral y/o educativo, a través de centros psicosociales y psicopedagógicos.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20011, "cabecera" :  "ARTÍCULO 12. ", "subtitulo" :  "(CONTROL)", "descripcion" : "\nTodos los establecimientos que expenden, fabriquen, importen y comercialicen bebidas alcohólicas, serán sujetos al control e inspección periódica por parte de las Entidades Territoriales Autónomas en coordinación con la Policía Boliviana, en el ámbito de sus competencias.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20012, "cabecera" :  "ARTÍCULO 13. ", "subtitulo" :  "(CONTROL DE EXPENDIO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLas personas naturales o jurídicas, dedicadas al expendio de bebidas alcohólicas, deberán brindar la cooperación, colaboración y acceso oportuno e inmediato a sus instalaciones, a los controles ejercidos por las Entidades Territoriales Autónomas en coordinación con la Policía Boliviana, no pudiendo limitar de ninguna forma su acceso ni alegar allanamiento o falta de orden judicial para su ingreso; bajo sanción establecida en la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20013, "cabecera" :  "ARTÍCULO 14. ", "subtitulo" :  "(CONTROLEN LA FABRICACIÓN E IMPORTACIÓN DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nI. \tLas personas naturales o jurídicas, que se dediquen a la actividad de fabricación e importación de bebidas alcohólicas deberán cumplir todos los registros sanitarios.\nII. \tEl Ministerio de Salud y Deportes, y el Ministerio de Desarrollo Rural y Tierras, a través del Servicio Nacional de Sanidad Agropecuaria e Inocuidad Alimentaria – SENASAG, en coordinación con las Entidades Territoriales Autónomas, fiscalizarán en cualquier momento el cumplimiento de los estándares y registros sanitarios, en la elaboración e importación de bebidas alcohólicas. En el caso de requerirse la fuerza pública, la Policía Boliviana cooperará con las labores de control.\nIII. \tSi se evidenciare el incumplimiento a los estándares de fabricación y/o normas de importación establecidos, se sujetarán a sanciones previstas en la Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20014, "cabecera" :  "ARTÍCULO 15. ", "subtitulo" :  "(CONTROL EN LA COMERCIALIZACIÓN DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nI. \tLas personas naturales o jurídicas, que se dediquen a la actividad de comercialización de bebidas alcohólicas deberán sujetar su venta, a las prohibiciones establecidas en la presente Ley y normativa vigente.\nII. \tEn caso de infracción a la presente Ley, se aplicarán las medidas sancionatorias correspondientes.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20015, "cabecera" :  "ARTÍCULO 16. ", "subtitulo" :  "(MEDIDAS DE PROHIBICIÓN AL EXPENDIO Y CONSUMO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nSon medidas de prohibición al expendio y consumo de bebidas alcohólicas todas aquellas que se encuentran reguladas en la presente Ley y otras determinadas por los Gobiernos Autónomos Municipales, con la finalidad de precautelar la salud y seguridad de todas las personas del Estado Plurinacional de Bolivia.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20016, "cabecera" :  "ARTÍCULO 17. ", "subtitulo" :  "(PROHIBICIÓN EN EL HORARIO DE EXPENDIO Y CONSUMO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nI. \tSe prohíbe el expendio y consumo de bebidas alcohólicas a partir de las 03:00 am. hasta las 09:00 am. en establecimientos de acceso público y clubes privados.\nII. \tEn el resto del día el expendio de bebidas alcohólicas deberá sujetarse a las restricciones establecidas por los Gobiernos Autónomos Municipales, mediante reglamentación específica.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20017, "cabecera" :  "ARTÍCULO 18. ", "subtitulo" :  "(PROHIBICIONES EN EL EXPENDIO Y COMERCIALIZACIÓN DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLas personas naturales o jurídicas, están prohibidas de expender y comercializar bebidas alcohólicas en los siguientes casos:\n1. \tEn vía pública, salvo autorización específica para el expendio de bebidas alcohólicas, otorgada por los Gobiernos Autónomos Municipales a personas que tienen como principal y habitual actividad el expendio comercialización de bebidas alcohólicas.\n2. \tEn espacios públicos de recreación, de paseo y en establecimientos destinados a espectáculos y prácticas deportivas.\n3. \tEn establecimientos de Salud y del Sistema Educativo Plurinacional, incluidos los predios Universitarios, tanto públicos como privados.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20018, "cabecera" :  "ARTÍCULO 19. ", "subtitulo" :  "(PROHIBICIONES AL CONSUMO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nI. \tQueda prohibido el consumo de bebidas alcohólicas a toda persona, en los siguientes casos:\n1. \tEn vía pública.\n2. \tEn espacios públicos de recreación, paseo y en eventos deportivos.\n3. \tEn espectáculos públicos de concentración masiva, salvo autorización de los Gobiernos Autónomos Municipales.\n4. \tEn establecimientos de Salud y del Sistema Educativo Plurinacional, incluidos los predios Universitarios, tanto públicos como privados.\n5. \tAl interior de vehículos automotores del transporte público y/o privado.\nII. \tLa Policía Boliviana queda encargada del control de las prohibiciones establecidas en el presente Artículo.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20019, "cabecera" :  "ARTÍCULO 20. ", "subtitulo" :  "(PROHIBICIÓN DE EXPENDIO DE BEBIDAS ALCOHÓLICAS A MENORES DE 18 AÑOS DE EDAD)", "descripcion" : "\nI. \tQueda prohibida la venta de bebidas alcohólicas a menores de 18 años de edad, sujeto a sanciones previstas en la presente Ley.\nII. \tLos establecimientos de expendio de bebidas alcohólicas, estarán obligados a exigir el documento de identificación original, que permita comprobar la mayoría de edad. En caso de prescindir de esta medida se procederá a la sanción correspondiente del establecimiento dé expendio.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20020, "cabecera" :  "ARTÍCULO 21. ", "subtitulo" :  "(RESTRICCIÓN AL INGRESO A ESTABLECIMIENTOS DE EXPENDIO DE BEBIDAS ALCOHÓLICAS DE PERSONAS EN ESTADO DE EMBRIAGUEZ Y MENORES DE 18 AÑOS DE EDAD)", "descripcion" : "\nI. \tQueda prohibido el ingreso de personas en estado de embriaguez a establecimientos de expendio de bebidas alcohólicas.\nII. \tSe prohíbe el ingreso dé menores de 18 años de edad, a lugares de expendio de bebidas alcohólicas, sujeto a sanción prevista en la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20021, "cabecera" :  "ARTÍCULO 22. ", "subtitulo" :  "(RESTRICCIÓN AL CONSUMO DE BEBIDAS ALCOHÓLICAS EN COMPAÑÍA DE MENORES DE 18 AÑOS DE EDAD)", "descripcion" : "\nSe prohíbe el consumo de bebidas alcohólicas, en compañía de menores de 18 años de edad, en establecimientos de acceso público, salvo en casos de degustación y/o acompañamiento de alimentos. En ningún caso será admisible alcanzar el estado de embriaguez sujeto a la sanción establecida en la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20022, "cabecera" :  "ARTÍCULO 23. ", "subtitulo" :  "(RESTRICCIÓN AL TRÁNSITO EN VÍA PÚBLICA EN ESTADO DE EMBRIAGUEZ EN COMPAÑÍA DE MENORES DE 18 AÑOS DE EDAD)", "descripcion" : "\nSe prohíbe el tránsito peatonal en notorio estado de embriaguez en vía pública en compañía de menores de 18 años de edad.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20023, "cabecera" :  "ARTÍCULO 24. ", "subtitulo" :  "(EXCEPCIONES)", "descripcion" : "\nLos Gobiernos Autónomos Municipales, en el marco de sus competencias, podrán otorgar excepcionalmente autorización especial y transitoria para el expendio y consumo de bebidas alcohólicas en fiestas populares y patronales previa valoración de su pertinencia, mediante norma Municipal expresa.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20024, "cabecera" :  "ARTÍCULO 25. ", "subtitulo" :  "(MEDIDAS SANCIONATORIAS AL CONSUMO Y EXPENDIO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nSe aplicarán medidas sancionatorias, a todas las personas naturales o jurídicas, que incumplan con las limitaciones y prohibiciones reguladas y determinadas en la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20025, "cabecera" :  "ARTÍCULO 26. ", "subtitulo" :  "(SANCIONES AL INCUMPLIMIENTO DEL HORARIO DE EXPENDIO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nI. \tLas personas naturales y jurídicas que incumplan el horario de expendio de bebidas alcohólicas, establecido en la presente Ley, serán sancionadas con un mínimo de 2.000.- UFVs de multa de acuerdo a los parámetros establecidos por los Gobiernos Autónomos Municipales y la clausura temporal de 10 días continuos.\nII. \tEn caso de reincidencia se aplicará la sanción de clausura definitiva del Establecimiento.\nIII. \tEl incumplimiento flagrante á la clausura definitiva del establecimiento impuesto por los Gobiernos Autónomos Municipales, se entenderá como contravención por desobediencia a la autoridad, debiendo la Policía Boliviana proceder al inmediato arresto, hasta de ocho horas, del propietario del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20026, "cabecera" :  "ARTÍCULO 27. ", "subtitulo" :  "(SANCIONES AL INCUMPLIMIENTO DE EXPENDIO Y COMERCIALIZACIÓN DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLas personas naturales y jurídicas, que vulneren las prohibiciones y restricciones establecidas en el Artículo 18 de la presente Ley, serán sancionadas con el decomiso de las bebidas alcohólicas que se encuentren expuestas para su expendio y comercialización.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20027, "cabecera" :  "ARTÍCULO 28. ", "subtitulo" :  "(SANCIONES Á LA NEGACIÓN DE COOPERACIÓN O ACCESO AL CONTROL)", "descripcion" : "\nI. \tLas personas naturales y jurídicas que se dediquen al expendio de bebidas alcohólicas, que incumplan lo establecido en el Artículo 13 de la presente Ley, serán sancionadas con:\n1. \tLa primera vez con una multa mínima de 2000.-UFVs.\n2. \tEn caso de reincidencia, con la clausura definitiva del establecimiento.\nII. \tEl incumplimiento flagrante a la clausura definitiva del establecimiento impuesto por los Gobiernos Autónomos Municipales, se entenderá como contravención por desobediencia a la autoridad, debiendo la Policía Boliviana proceder al inmediato arresto, hasta de ocho horas, del propietario del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20028, "cabecera" :  "ARTÍCULO 29. ", "subtitulo" :  "(SANCIONES AL USO INDEBIDO DE LA LICENCIA DE FUNCIONAMIENTO)", "descripcion" : "\nI. \tLos establecimientos que expendan bebidas alcohólicas sin contar con licencia de funcionamiento para el expendio y comercialización de bebidas alcohólicas, serán sancionadas con la clausura del establecimiento y una multa mínima de 2.000.-UFVs.\nII. \tLas personas naturales y jurídicas que ejerzan actividades diferentes a las permitidas en la Licencia de Funcionamiento, establecida en el Artículo 5 de la presente Ley, serán sancionadas con una multa mínima de 2.000.- UFVs., y la clausura definitiva del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20029, "cabecera" :  "ARTÍCULO 30. ", "subtitulo" :  "(SANCIONES AL CONSUMO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLas personas naturales que vulneren las prohibiciones determinadas en el Artículo 19 de la presente Ley, serán sancionadas con una multa de 250.- UFVs. o trabajo comunitario en la forma y plazos señalados por los Gobiernos Autónomos Municipales, en coordinación con la Policía. Boliviana.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20030, "cabecera" :  "ARTÍCULO 31. ", "subtitulo" :  "(SANCIONES AL EXPENDIO Y COMERCIALIZACIÓN DE BEBIDAS ALGOHÓLÍCAS A MENORES DE 18 AÑOS DÉ EDAD)", "descripcion" : "\nI. \tLos establecimientos cuya, actividad principal sea el expendio y comercialización de bebidas alcohólicas, que vendan éstas a menores de 18 años de edad, serán sancionados la primera vez con multa de 10.000.- UFVs. y la clausura temporal por 10 días continuos del establecimiento. Si por segunda vez se incurriera en esta prohibición, la sanción será de clausura definitiva.\nII. \tLos establecimientos cuya actividad principal no sea el expendio y comercialización de bebidas alcohólicas, que incurran en la conducta establecida en el parágrafo precedente serán sancionados de acuerdo a reglamentación Municipal.\nIII. \tLos establecimientos de expendio y comercialización de bebidas alcohólicas que permitan el ingreso de menores de edad, serán sancionados la primera vez con una multa de 10.000.- UFVs y la clausura temporal por 10 días continuos del establecimiento. Si por segunda vez, se incumpliera con estas prohibiciones, la sanción será de clausura definitiva del establecimiento.\nIV. \tEl incumplimiento flagrante a la clausura definitiva del establecimiento impuesta por los Gobiernos Autónomos Municipales, se entenderá como contravención por desobediencia a la autoridad, debiendo la Policía Boliviana proceder al inmediato arresto, hasta de ocho horas, del propietario del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20031, "cabecera" :  "ARTÍCULO 32. ", "subtitulo" :  "(SANCIONES POR INGRESO EN ESTADO DE EMBRIAGUEZ A ESTABLECIMIENTOS DE EXPENDIO DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLos establecimientos de expendio y comercialización de bebidas alcohólicas que permitan el ingreso de personas con signos evidentes de estado de embriaguez, serán sancionados por primera vez con una multa de 5.000.- UFVs. y la clausura temporal por 10 días continuos del establecimiento. Si por segunda vez, se incurriera con estas prohibiciones, la sanción será de clausura definitiva del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20032, "cabecera" :  "ARTÍCULO 33. ", "subtitulo" :  "(SANCIONES AL CONSUMO DE BEBIDAS ALCOHÓLICAS EN COMPAÑÍA DE MENORES DE 18 AÑOS DE EDAD)", "descripcion" : "\nI. \tLas personas que en compañía de menores de 18 años de edad, consuman bebidas alcohólicas en establecimientos de acceso público, serán sancionadas con multa de 500.- UFVs. ó trabajo comunitario en la forma y plazos previstos por los Gobiernos Autónomos Municipales, en coordinación con la Policía Boliviana.\nII. \tLas personas que transiten peatonalmente en notorio estado de embriaguez en compañía de menores de 18 años de edad, serán sancionadas con una multa de 500.- UFVs. ó trabajo comunitario en la forma y plazos previstos por los Gobiernos Autónomos Municipales, en coordinación con la Policía Boliviana.\nIII. \tEn caso de reincidencia, en ambos casos, se procederá a la rehabilitación obligatoria en los centros establecidos en el Artículo 11 numeral 3 de la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20033, "cabecera" :  "ARTÍCULO 34. ", "subtitulo" :  "(SANCIONES A CONDUCTORES EN ESTADO DE EMBRIAGUEZ)", "descripcion" : "\nToda persona qué conduzca vehículos automotores públicos o privados en estado de embriaguez con un grado alcohólico superior al permitido, en reglamentación expresa, será sancionada:\n1. \tLa primera vez, con la inhabilitación temporal de un (1) año de su licencia de conducir y la aplicación de medidas correctivas y socioeducativas.\n2. \tEn caso de reincidencia, con la suspensión definitiva de su licencia de conducir, y si la misma fuese cometida por un servidor público, en horarios de oficina y/o en vehículos oficiales, la sanción se agravará con la destitución del cargo impuesta por la autoridad competente.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20034, "cabecera" :  "ARTÍCULO 35. ", "subtitulo" :  "(SANCIONES EN LA FABRICACIÓN, IMPORTACIÓN Y COMERCIALIZACIÓN DE BEBIDAS ALCOHÓLICAS)", "descripcion" : "\nLas personas naturales o jurídicas, que se dediquen a la actividad de fabricación e importación de bebidas alcohólicas y no cumplan con los registros sanitarios correspondientes, serán sancionadas la primera vez, con el decomiso de la mercadería y una multa de 10.000 UFVs. En caso de reincidencia, serán sancionadas con la multa de 20.000 UFVs. y la clausura definitiva del establecimiento.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20035, "cabecera" :  "ARTÍCULO 36. ", "subtitulo" :  "(MEDIDAS SOCIOEDUCATIVAS)", "descripcion" : "\nI. \tLos menores de 18 años de edad, que consuman bebidas alcohólicas, serán conducidos a las Defensorías de la Niñez y Adolescencia dependientes de los Gobiernos Autónomos Municipales, a efectos de que se establezcan las medidas correctivas y socioeducativas correspondientes. En el caso de no existir Defensorías en el ámbito territorial donde sucedió el hecho, se remitirá al menor de 18 dieciocho años de edad, a la instancia que corresponda sujeto a reglamentación.\nII. \tPara preservar la seguridad e integridad de menores de 18 años de edad en el traslado, se solicitará la participación de las Defensorías de la Niñez y Adolescencia, Brigadas de Protección de la Familia, o en su defecto un miembro de la Policía Boliviana.\nIII. \tLas medidas socioeducativas se aplicarán de acuerdo a los siguientes lineamientos:\n1. \tLa primera vez deberán ser recogidos por su padre, madre, tutor o tutora u otra persona adulta que sea responsable del cuidado y control del menor de 18 años de edad, en la forma y plazos previstos por los Gobiernos Autónomos Municipales en coordinación con la Policía Boliviana.\n2. \tLa segunda vez deberán ser recogidos por su padre, madre, tutor o tutora u otra persona adulta que sea responsable del cuidado y control del menor de 18 años de edad, quien asumirá la responsabilidad de que tanto el menor como el padre o tutor asistan a cursos, charlas, terapia familiar o socioeducativa en la forma y plazos previstos por los Gobiernos Autónomos Municipales, en coordinación con la Policía Boliviana.\nIV. \tCuando corresponda, previo informe de autoridad competente que establezca la dependencia al alcohol del menor de 18 años de edad, éste será sometido a un proceso de rehabilitación obligatoria en los centros establecidos en el numeral 3 del Artículo 11 de la presente Ley.\nV. \tEn caso de personas mayores de 18 años de edad, que hayan incurrido por primera vez en conducir vehículos en estado de embriaguez, deberán asistir obligatoriamente a cursos certificados de concientización en los Organismos Operativos de Tránsito.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20036, "cabecera" :  "ARTÍCULO 37. ", "subtitulo" :  "(SANCIÓN A LAS PROHIBICIONES PUBLICITARIAS)", "descripcion" : "\nI. \tEl control y las sanciones por la vulneración de las prohibiciones de publicidad, en medios de comunicación oral o audiovisual previstas en esta Ley, serán establecidas por e1 Ministerio de Comunicación, de acuerdo a reglamentación de la presente Ley.\nII. \tEl incumplimiento a las disposiciones establecidas en los parágrafos I y II del Artículo 9 de la presente Ley, será sancionada con una multa mínima de 15.000.-UFVs. En caso de reincidencia será sancionada con el decomiso de toda la producción que no contenga las advertencias señaladas.\nIII. \tEl incumplimiento a la disposición establecida en el parágrafo III del artículo 9 de la presente Ley, será sancionada con un mínimo de 10.000 UFVs. de multa y la clausura temporal de 10 días continuos. En caso de reincidencia se procederá a la clausura definitiva del establecimiento.\nIV. \tEl incumplimiento a la disposición establecida en el parágrafo IV del artículo 9 de la presente Ley, será sancionada con 10.000.- UFVs. En caso de reincidencia la sanción será de 15.000.- UFVs. y el decomiso del material objeto de la publicidad.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20037, "cabecera" :  "ARTÍCULO 38. ", "subtitulo" :  "(DESTINO DE LAS MULTAS)", "descripcion" : "\nEl monto recaudado de las multas impuestas en la presente Ley por sanciones, serán destinadas a la formulación y ejecución de políticas de prevención, control, atención y rehabilitación del consumo de bebidas alcohólicas a cargo del Gobierno Nacional, Entidades Territoriales Autónomas y la Policía Boliviana, en el marco de sus competencias y sujeto a reglamentación.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20038, "cabecera" :  "DISPOSICIONES TRANSITORIAS", "subtitulo" :  "DISPOSICIONES TRANSITORIAS", "descripcion" : "\nPRIMERA.\nEl Órgano Ejecutivo en el plazo de sesenta (60) días continuos a partir de la publicación de la presenten Ley, y deberá emitir el Decreto Supremo Reglamentario.\nSEGUNDA.\nEn un plazo de noventa (90) días continuos a partir de la publicación, los Gobiernos Autónomos Municipales, en el ámbito de sus competencias, elaborarán y aprobarán los instrumentos legales correspondientes para el cumplimiento de la presente Ley.\nTERCERA.\nSe otorga un plazo de ciento ochenta (180) días continuos a partir de la publicación de la presente Ley, a las personas naturales y jurídicas, que fabriquen, importan o comercialicen bebidas alcohólicas, para que den cumplimiento a lo establecido en el Artículo 9 de la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20039, "cabecera" :  "DISPOSICIONES ABROGATORIAS Y DEROGATORIAS", "subtitulo" :  "", "descripcion" : "\nPRIMERA.\nQueda derogado el inciso b) del numeral 3, del parágrafo II del Artículo 234 de la Ley General de Transporte Nº 165. Se derogan todas las disposiciones contrarias a la presente Ley.\nSEGUNDA.\nSe abrogan todas las disposiciones contrarias a la presente Ley.\n\n\n", "idlibro" : 11, "favorito" : 0 },
    { "id" : 20040, "cabecera" :  "DISPOSICIONES FINALES", "subtitulo" :  "DISPOSICIONES FINALES", "descripcion" : "PRIMERA.\nEl procedimiento para el cobro de las multas, estará sujeta a reglamentación.\nSEGUNDA.\nEl Viceministerio de Seguridad Ciudadana, dependiente del Ministerio de Gobierno, y el Viceministerio de Defensa de los Derechos del Usuario y del Consumidor, dependiente del Ministerio de Justicia, coordinará y ejecutará el cumplimiento de la presente Ley y su reglamentación.\nTERCERA.\nI. \tLa Policía Boliviana queda encargada de la imposición y cobro de multas a las personas que hubieren incurrido en la infracción de consumo de bebidas alcohólicas o circulación en estado de ebriedad en vía pública.\nII. \tLos Gobiernos Autónomos Municipales son los responsables del cobro de las multas e imposición de clausuras temporales y definitivas a las personas naturales o jurídicas que expendan bebidas alcohólicas en contravención a lo dispuesto en la presente Ley.\nRemítase al Órgano Ejecutivo, para fines constitucionales.\nEs dado en la Sala de la Asamblea Legislativa Plurinacional, a los veintiocho días del mes de junio del año dos mil doce.\nFdo. Lilly Gabriela Montano Viaña, Richard Cordel Ramírez, Mary Medina Zabaleta, David Sánchez Heredia, Luis Alfaro Arias, Ángel David Cortéz Villegas.\nPor tanto, la promulgo para que se tenga y cumpla como Ley del Estado Plurinacional de Bolivia.\nPalacio de Gobierno de la ciudad de La Paz, a los once días del mes de julio de año dos mil doce.\nFDO. EVO MORALES AYMA, Juan Ramón Quintana Taborga, Carlos Gustavo Romero Bonifaz, Juan Carlos Calvimontes Camargo, Roberto Iván Aguilar Gómez, Claudia Stacy Peña Claros, Amanda Dávila Torres, Nemesia Achacollo Tola. \n\n\n", "idlibro" : 11, "favorito" : 0 }
    ]
    