[
    { "id" : 26000, "cabecera" :  "Artículo 1. ", "subtitulo" :  "(OBJETO Y OBJETIVOS)", "descripcion" : "\nI. \tLa presente Ley tiene por objeto establecer mecanismos y procedimientos para la prevención y sanción de actos de racismo y toda forma de discriminación en el marco de la Constitución Política del Estado y Tratados Internacionales de Derechos Humanos.\nII. \tLa presente Ley tiene por objetivos eliminar conductas de racismo y toda forma de discriminación y consolidar políticas públicas de protección y prevención de delitos de racismo y toda forma de discriminación.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26001, "cabecera" :  "Artículo 2. ", "subtitulo" :  "(PRINCIPIOS GENERALES)", "descripcion" : "\nLa presente Ley se rige bajo los principios de:\na) \tInterculturalidad. Entendida como la interacción entre las culturas, que se constituye en instrumento para la cohesión y convivencia armónica y equilibrada entre todos los pueblos y naciones para la construcción de relaciones de igualdad y equidad de manera respetuosa.\nb) \tIgualdad. Todos los seres humanos nacen libres e iguales en dignidad y derecho. El Estado promoverá las condiciones necesarias para lograr la igualdad real y efectiva adoptando medidas y políticas de acción afirmativa y/o diferenciada que valoren la diversidad, con el objetivo de lograr equidad y justicia social, garantizando condiciones equitativas específicas para el goce y ejercicio de los derechos, libertades y garantías reconocidas en la Constitución Política del Estado, leyes nacionales y normativa internacional de Derechos Humanos.\nc) \tEquidad. Entendida como el reconocimiento a la diferencia y el valor social equitativo de las personas para alcanzar la justicia social y el ejercicio pleno de los derechos civiles, políticos, económicos, sociales y culturales.\nd) \tProtección. Todos los seres humanos tienen derecho a igual protección contra el racismo y toda forma de discriminación, de manera efectiva y oportuna en sede administrativa y/o jurisdiccional, que implique una reparación o satisfacción justa y adecuada por cualquier daño sufrido como consecuencia del acto racista y/o discriminatorio.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26002, "cabecera" :  "Artículo 3. ", "subtitulo" :  "(ALCANCES Y ÁMBITO DE APLICACIÓN)", "descripcion" : "\nLa presente Ley se aplicará en todo el territorio nacional y en los lugares sometidos a su jurisdicción.\nNo reconoce inmunidad, fuero o privilegio alguno y se aplica a:\na) \tTodos los bolivianos y bolivianas de origen o nacionalizados y a todo estante y habitante en territorio nacional que se encuentre bajo la jurisdicción del Estado.\nb) \tAutoridades, servidores y ex servidores públicos de los órganos Ejecutivo, Legislativo, Judicial y Electoral del Estado Plurinacional de Bolivia, sus entidades e instituciones del nivel central, descentralizadas o desconcentradas y de las entidades territoriales autónomas, departamentales, municipales, regionales e indígena originario campesinas.\nc) \tMinisterio Público, Procuraduría General del Estado, Defensoría del Pueblo, Universidades, Policía Boliviana, Fuerzas Armadas y toda entidad de la estructura estatal.\nd) \tPersonas privadas jurídicas, instituciones no gubernamentales nacionales o extranjeras a través de sus representantes.\ne) \tOrganizaciones sociales y mecanismos de control social.\nf) \tMisiones diplomáticas bilaterales, multilaterales y especiales ejerciendo funciones en territorio boliviano, de acuerdo a normas de derecho internacional.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26003, "cabecera" :  "Artículo 4. ", "subtitulo" :  "(OBSERVACIÓN)", "descripcion" : "\nLas autoridades nacionales, departamentales, regionales, municipales e indígena originario campesinas o de cualquier jerarquía, observarán la presente Ley, de conformidad a la Constitución Política del Estado y normas e instrumentos internacionales sobre derechos humanos, contra el racismo y toda forma de discriminación, ratificados por el Estado Plurinacional de Bolivia.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26004, "cabecera" :  "Artículo 5. ", "subtitulo" :  "(DEFINICIONES)", "descripcion" : "\nPara efectos de aplicación e interpretación de la presente Ley, se adoptan las siguientes definiciones:\na) \tDiscriminación. Se define como “discriminación” a toda forma de distinción, exclusión, restricción o preferencia fundada en razón de sexo, color, edad, orientación sexual e identidad de géneros, origen, cultura, nacionalidad, ciudadanía, idioma, credo religioso, ideología, filiación política o filosófica, estado civil, condición económica, social o de salud, profesión, ocupación u oficio, grado de instrucción, capacidades diferentes y/o discapacidad física, intelectual o sensorial, estado de embarazo, procedencia, apariencia física, vestimenta, apellido u otras que tengan por objetivo o resultado anular o menoscabar el reconocimiento, goce o ejercicio, en condiciones de igualdad, de derechos humanos y libertades fundamentales reconocidos por la Constitución Política del Estado y el derecho internacional. No se considerará discriminación a las medidas de acción afirmativa.\nb) \tDiscriminación Racial. Se entiende por “discriminación racial” a toda distinción, exclusión, restricción o preferencia basada en motivos de raza o por el color, ascendencia u origen nacional o étnico que tenga por objeto o por resultado anular o menoscabar, directa o indirectamente el reconocimiento, goce o ejercicio, en condiciones de igualdad, de los derechos humanos y libertades fundamentales reconocidos en la Constitución Política del Estado y las normas internacionales de Derechos Humanos, en las esferas política, económica, social, cultural o en cualquier otra esfera de la vida pública y/o privada.\nc) \tRacismo. Se considera “racismo” a toda teoría tendente a la valoración de unas diferencias biológicas y/o culturales, reales o imaginarias en provecho de un grupo y en perjuicio del otro, con el fin de justificar una agresión y un sistema de dominación que presume la superioridad de un grupo sobre otro.\nd) \tRaza. La “raza” es una noción construida socialmente, desarrollada a lo largo de la historia como un conjunto de prejuicios que distorsiona ideas sobre diferencias humanas y comportamiento de grupo. Utilizada para asignar a algunos grupos un estatus inferior y a otros un estatus superior que les dio acceso al privilegio, al poder y a la riqueza. Toda doctrina de superioridad basada en la diferenciación racial es científicamente falsa, moralmente condenable, socialmente injusta y peligrosa y nada en la teoría o en la práctica permite justificar la discriminación racial.\ne) \tEquidad de Género. Es el reconocimiento y valoración de las diferencias físicas y biológicas de mujeres y hombres, con el fin de alcanzar justicia social e igualdad de oportunidades que garantice el beneficio pleno de sus derechos sin perjuicio de su sexo en los ámbitos de la vida social, económica, política, cultural y familiar.\nf) \tEquidad Generacional. Es el reconocimiento y valoración de las diferencias generacionales de mujeres y hombres, con el fin de alcanzar justicia social que garantice el beneficio pleno de sus derechos sin perjuicio de su edad en los ámbitos de la vida social, económica, política, cultural y familiar.\ng) \tHomofobia. Se refiere a la aversión, odio, prejuicio o discriminación contra hombres o mujeres homosexuales, también se incluye a las demás personas que integran a la diversidad sexual.\nh) \tTransfobia. Se entiende como la discriminación hacia la transexualidad y las personas transexuales o transgénero, basada en su identidad de género.\ni) \tXenofobia. Se entiende como el odio y rechazo al extranjero o extranjera, con manifestaciones que van desde el rechazo más o menos manifiesto, el desprecio y las amenazas, hasta las agresiones y diversas formas de violencia.\nj) \tMisoginia. Se entiende por misoginia cualquier conducta o comportamiento de odio manifiesto hacia las mujeres o género femenino, independientemente de la edad, origen y/o grado de instrucción que logre o pretenda vulnerar directa o indirectamente los Derechos Humanos y los principios de la presente Ley.\nk) \tAcción Afirmativa. Se entiende como acción afirmativa aquellas medidas y políticas de carácter temporal adoptadas en favor de sectores de la población en situación de desventaja y que sufren discriminación en el ejercicio y goce efectivo de los derechos reconocidos en la Constitución Política del Estado y en los instrumentos internacionales. Constituyen un instrumento para superar los obstáculos que impiden una igualdad real.\nl) \tAcción Preventiva. Son aquellas medidas públicas traducidas en campañas de concientización, educación y difusión de derechos humanos protectivos contra la discriminación y cualquier forma de manifestación.\nm) \tAcción Correctiva. La efectiva imposición de medidas sancionatorias o disciplinarias a los infractores, realizando el seguimiento a su aplicación y los resultados obtenidos.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26005, "cabecera" :  "Artículo 6. ", "subtitulo" :  "(PREVENCIÓN Y EDUCACIÓN)", "descripcion" : "\nEs deber del Estado Plurinacional de Bolivia definir y adoptar una política pública de prevención y lucha contra el racismo y toda forma de discriminación, con perspectiva de género y generacional, de aplicación en todos los niveles territoriales nacionales, departamentales y municipales, que contengan las siguientes acciones:\nI. \tEn el ámbito educativo:\na) \tPromover el diseño e implementación de políticas institucionales de prevención y lucha contra el racismo y la discriminación en las Universidades, Institutos Normales Superiores Nacionales públicos y privados, Sistema Educativo Nacional en los niveles preescolar, primario y secundario.\nb) \tDiseñar y poner en marcha políticas educativas, culturales, comunicacionales y de diálogo intercultural, que ataquen las causas estructurales del racismo y toda forma de discriminación; que reconozcan y respeten los beneficios de la diversidad y la plurinacionalidad y que incluyan en sus contenidos la historia y los derechos de las naciones y pueblos indígena originario campesinos y el pueblo afroboliviano.\nc) \tPromover la implementación de procesos de formación y educación en derechos humanos y en valores, tanto en los programas de educación formal, como no formal, apropiados a todos los niveles del proceso educativo, basados en los principios señalados en la presente Ley, para modificar actitudes y comportamientos fundados en el racismo y la discriminación; promover el respeto a la diversidad; y contrarrestar el sexismo, prejuicios, estereotipos y toda práctica de racismo y/o discriminación.\nII. \tEn el ámbito de la administración pública.\na) \tCapacitar a las servidoras y servidores de la administración pública sobre las medidas de prevención, sanción y eliminación del racismo y toda forma de discriminación.\nb) \tGestionar y apoyar la inclusión curricular de la prevención contra el racismo y la discriminación en los Institutos Militares y Policiales.\nc) \tPromover políticas institucionales de prevención y lucha contra el racismo y la discriminación en los sistemas de educación, salud y otros de prestación de servicios públicos, que incluyan.\nd) \tAdopción de procedimientos o protocolos para la atención de poblaciones específicas.\ne) \tPromover la ética funcionaria y el buen trato en la atención de la ciudadanía.\nf) \tGarantizar que los sistemas políticos y jurídicos reflejen la plurinacionalidad del Estado boliviano en el marco de los Derechos Humanos.\ng) \tPromover el reconocimiento de los héroes y las heroínas nacionales pertenecientes a las naciones pueblos indígena originario campesinos, el pueblo afroboliviano y de comunidades interculturales.\nIII. \tEn el ámbito de la comunicación, información y difusión.\na) \tEl Estado deberá promover la producción y difusión de datos estadísticos, sobre racismo y toda forma de discriminación con el fin de eliminar las desigualdades sociales.\nb) \tPromover la realización de investigaciones y estudios cuantitativos y cualitativos, sobre el racismo y toda forma de discriminación, así como los efectos de estos fenómenos sobre sus víctimas, con el fin de definir políticas y programas encaminados a combatirlos.\nc) \tLos medios de comunicación públicos y privados deberán proveerse de mecanismos internos que garanticen la eliminación del racismo y toda forma de discriminación, en relación a su responsabilidad de generar opinión pública conforme a la Constitución Política del Estado.\nd) \tDisponer que los medios de comunicación, radiales, televisivos, escritos y las nuevas tecnologías de la información y comunicación, como el internet, eliminen de sus programaciones, lenguajes, expresiones y manifestaciones racistas, xenófobas y otros de contenido discriminatorio.\ne) \tDifundir el contenido de la presente Ley; los instrumentos nacionales e internacionales contra el racismo y toda forma de discriminación; y las políticas públicas relacionadas con el tema.\nf) \tLos medios de comunicación deberán apoyar las medidas y acciones en contra del racismo y toda forma de discriminación.\nIV. \tEn el ámbito económico.\na) \tEl Estado promoverá la inclusión social a través de la ejecución de las inversiones públicas y privadas, para generar oportunidades y la erradicación de la pobreza; orientada especialmente a los sectores más vulnerables.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26006, "cabecera" :  "Artículo 7. ", "subtitulo" :  "(COMITÉ)", "descripcion" : "\nSe crea el Comité Nacional contra el Racismo y toda Forma de Discriminación, encargado de promover, diseñar e implementar políticas y normativa integrales contra el racismo y toda forma de discriminación.\nEl Comité Nacional contra el Racismo y toda Forma de Discriminación, estará bajo la tuición del Ministerio de Culturas a través del Viceministerio de Descolonización.\nEl Comité estará conformado por dos comisiones:\na) \tComisión de Lucha contra el Racismo.\nb) \tComisión de Lucha contra toda forma de Discriminación.\nEl funcionamiento de ambas comisiones estará a cargo de la Dirección General de Lucha Contra el Racismo y toda forma de Discriminación, del Viceministerio de Descolonización, dependiente del Ministerio de Culturas.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26007, "cabecera" :  "Artículo 8. ", "subtitulo" :  "(INTEGRANTES DEL COMITÉ CONTRA EL RACISMO Y TODA FORMA DE DISCRIMINACIÓN)", "descripcion" : "\nI. \tPara efectos de esta Ley, el Comité contra el Racismo y toda forma de Discriminación estará conformado por:\na) \tInstituciones públicas: 1. Órgano Ejecutivo: Ministerio de Culturas, Ministerio de la Presidencia, Ministerio de Justicia, Ministerio de Gobierno, Ministerio de Educación, Ministerio de Economía y Finanzas Públicas, Ministerio de Planificación del Desarrollo y Ministerio de Defensa; 2. Órgano Judicial; 3. Órgano Electoral; 4. Órgano Legislativo: Comisión de Derechos Humanos de la Cámara de Diputados; 5. Gobiernos Autónomos Departamentales; 6. Gobiernos Autónomos Municipales; 7. Autonomías Indígena Originaria Campesinas.\nb) \tOrganizaciones Sociales.\nc) \tOrganizaciones Indígena Originaria Campesinas.\nd) \tComunidades Interculturales y Comunidades Afrobolivianas.\ne) \tOrganizaciones defensoras de los derechos de las mujeres, la juventud, la niñez y adolescencia, personas con discapacidad y sectores vulnerables de la sociedad.\nf) \tOtras instituciones y/o organizaciones defensoras de los Derechos Humanos y de la sociedad civil.\nII. \tLa Oficina del Alto Comisionado para los Derechos Humanos de Bolivia y la Defensoría del Pueblo como órganos observadores y de acompañamiento técnico.\nIII. \tLos miembros del Comité, por estas funciones, no percibirán salario alguno que provenga del Tesoro General de la Nación.\nIV. \tEl Viceministerio de Descolonización podrá contratar personal técnico, profesional o no profesional, para apoyar el funcionamiento del Comité Nacional contra el Racismo y toda forma de Discriminación.\nV. \tLas comisiones: a) de lucha contra el racismo y b) lucha contra toda forma de discriminación, estarán conformadas por los delegados del comité, de acuerdo a un reglamento interno.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26008, "cabecera" :  "Artículo 9. ", "subtitulo" :  "(DE LAS FUNCIONES DEL COMITE)", "descripcion" : "\nEl Comité contra el Racismo y toda forma de Discriminación tendrá como tareas principales:\na) \tDirigir la elaboración de un Diagnóstico y un Plan Nacional de Acción contra el Racismo y toda Forma de Discriminación, sobre la base de los lineamientos propuestos en el Artículo 6 de la presente Ley.\nb) \tPromover, desarrollar e implementar políticas públicas de prevención y lucha contra el racismo y toda forma de discriminación.\nc) \tPrecautelar el respeto a la igualdad y no discriminación en las propuestas de políticas públicas y proyectos de ley.\nd) \tRealizar seguimiento, evaluación y monitoreo a la implementación de políticas públicas y normativa vigente contra el racismo y toda forma de discriminación.\ne) \tVelar porque los Reglamentos Internos de Personal, Reglamentos disciplinarios u otros al interior de la Administración Pública, Policía Boliviana y Fuerzas Armadas, incluyan como causal de proceso interno, faltas relativas al racismo y toda forma de discriminación, conforme a la presente Ley.\nf) \tPromover en todas las entidades públicas, la creación de instancias de prevención contra el racismo y toda forma de discriminación, así como la recepción de denuncias e impulso de procesos administrativos hasta su conclusión, de acuerdo a reglamento.\ng) \tPromover la conformación de Comisiones y Comités contra el Racismo y toda forma de Discriminación, con el propósito de implementar medidas de prevención en el marco de las autonomías.\nh) \tPromover el reconocimiento público de personas naturales y/o jurídicas estatales o privadas que se hayan destacado por su labor en contra de la discriminación racial o toda forma de discriminación.\ni) \tPromover el reconocimiento de los héroes y heroínas bolivianas y bolivianos, pertenecientes a las naciones pueblos indígena originario campesinos, el pueblo afroboliviano y de comunidades interculturales.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26009, "cabecera" :  "Artículo 10. ", "subtitulo" :  "(REGISTRO Y SEGUIMIENTO DE PROCESOS ADMINISTRATIVOS Y JUDICIALES POR RACISMO Y TODA FORMA DE DISCRIMINACIÓN)", "descripcion" : "\nCon fines de registro y seguimiento, el Comité Nacional Contra el Racismo y toda forma de Discriminación; el Ministerio de Culturas a través del Viceministerio de Descolonización, sistematizará y producirá información sobre los procesos administrativos y judiciales iniciados por causa de racismo y toda forma de discriminación.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26010, "cabecera" :  "Artículo 11. ", "subtitulo" :  "(PRESUPUESTO)", "descripcion" : "\nEl Tesoro General de la Nación, otorgará los recursos económicos necesarios anualmente, al Ministerio de Culturas para el cumplimiento de las funciones señaladas en la presente Ley.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26011, "cabecera" :  "Artículo 12. ", "subtitulo" :  "(INSTANCIAS COMPETENTES)", "descripcion" : "\nLas personas que hubiesen sufrido actos de racismo o discriminación podrán optar por la vía constitucional, administrativa o disciplinaria y/o penal, según corresponda.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26012, "cabecera" :  "Artículo 13. ", "subtitulo" :  "(VÍA ADMINISTRATIVA O DISCIPLINARIA EN INSTITUCIONES PÚBLICAS)", "descripcion" : "\nI. \tConstituyen faltas en el ejercicio de la función pública, las siguientes conductas:\na) \tAgresiones verbales fundadas en motivos racistas y/o discriminatorios,\nb) \tDenegación de acceso al servicio por motivos racistas y/o discriminatorios,\nc) \tMaltrato físico, psicológico y sexual por motivos racistas y discriminatorios, que no constituya delito.\n\tSiempre que estas faltas se cometan en el ejercicio de funciones, en la relación entre compañeros de trabajo o con las y los usuarios del servicio.\nII. \tLos motivos racistas y/o discriminatorios a los que se refiere el parágrafo precedente, se encuentran descritos en los Artículos 281 Bis y 281 Ter del Código Penal.\nIII. \tLa institución pública podrá disponer que la servidora o el servidor, infractor se someta a tratamiento psicológico, cuyos gastos correrán a cargo de la misma institución.\nIV. \tTodas las instituciones públicas deberán modificar sus Reglamentos Internos de Personal, Reglamentos Disciplinarios u otros que correspondan, de manera que se incluyan las faltas descritas en el parágrafo I del presente Artículo, como causal de inicio de proceso interno y motivo de sanción administrativa o disciplinaria.\nV. \tEn caso de que en el proceso administrativo o interno, se determine la existencia de responsabilidad penal, la institución pública deberá remitir el caso al Ministerio Público.\nVI. \tLos actos de racismo y toda forma de discriminación que constituyan faltas cometidas por servidoras y servidores públicos serán denunciados ante la misma institución a la que pertenecen, a fin de aplicar las sanciones administrativas o disciplinarias correspondientes.\nVII. \tLa institución pública que conoce denuncias sobre racismo y toda forma de discriminación deberá remitir copia de las mismas a la Dirección General de Lucha contra el Racismo y toda forma de Discriminación del Viceministerio de Descolonización, del Ministerio de Culturas, para fines de registro y seguimiento.\nVIII. \tLa denunciante o el denunciante, podrá remitir copia de la denuncia contra la servidora o servidor público, al Ministerio de Culturas para fines de registro y seguimiento.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26013, "cabecera" :  "Artículo 14. ", "subtitulo" :  "(INSTITUCIONES PRIVADAS)", "descripcion" : "\nI. \tTodas las instituciones privadas deberán adoptar o modificar sus Reglamentos Internos de manera que incluyan como faltas, conductas racistas y/o discriminatorias, tales como:\na) \tAgresiones verbales por motivos racistas y/o discriminatorios,\nb) \tDenegación de acceso al servicio por motivos racistas y/o discriminatorios,\nc) \tMaltrato físico, psicológico y sexual por motivos racistas y discriminatorios, que no constituya delito,\nd) \tAcciones denigrantes.\nII. \tLos motivos racistas y/o discriminatorios a los que se refiere el parágrafo precedente, se encuentran descritos en los Artículos 281 Bis y 281 Ter del Código Penal.\nIII. \tEn caso de existir indicios de responsabilidad penal, deberá remitirse a conocimiento del Ministerio Público.\nIV. \tLa institución privada que conozca denuncias sobre racismo y toda forma de discriminación contra sus empleados, deberá remitir copia de las mismas a la Dirección General de Lucha contra el Racismo y toda forma de Discriminación del Viceministerio de Descolonización, del Ministerio de Culturas, para fines de registro y seguimiento.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26014, "cabecera" :  "Artículo 15. ", "subtitulo" :  "(PROHIBICIÓN DE RESTRINGIR EL ACCESO A LOCALES PÚBLICOS)", "descripcion" : "\nI. \tQueda prohibida toda restricción de ingreso y colocado de carteles con este propósito, a locales o establecimientos de atención, servicio o entretenimiento abiertos al público, bajo sanción de clausura por tres días en la primera vez, de treinta días en la segunda y definitiva en la tercera. Salvando aquellas prohibiciones previstas por ley que protejan derechos o para las actividades que no estén dirigidas al público en general por su contenido.\nII. \tEsta medida será aplicada por los Gobiernos Autónomos Municipales de acuerdo a reglamentación especial, quienes deberán verificar los extremos de la denuncia.\nIII. \tSe declara la obligatoriedad de exhibir carteles en el ingreso a los establecimientos públicos y privados de atención, servicio o entretenimiento abiertos al público, en forma visible el siguiente texto: “Todas las personas son iguales ante la Ley”. En caso de restringirse ilegalmente el acceso a locales públicos, podrá presentar su denuncia ante los Gobiernos Autónomos Municipales.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26015, "cabecera" :  "Artículo 16. ", "subtitulo" :  "(MEDIOS MASIVOS DE COMUNICACIÓN)", "descripcion" : "\nEl medio de comunicación que autorizare y publicare ideas racistas y discriminatorias será pasible de sanciones económicas y de suspensión de licencia de funcionamiento, sujeto a reglamentación.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26016, "cabecera" :  "Artículo 17. ", "subtitulo" :  "(OBLIGACIÓN DE DENUNCIAR)", "descripcion" : "\nLa persona que en ejercicio de la función pública conociere hechos de racismo y toda forma de discriminación, está en la obligación de denunciar ante las autoridades correspondientes; en caso de no hacerlo será pasible a la sanción dispuesta en el Artículo 178 del Código Penal.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26017, "cabecera" :  "Artículo 18. ", "subtitulo" :  "(PROTECCIÓN DE VÍCTIMAS, TESTIGOS Y DENUNCIANTES)", "descripcion" : "\nEl Estado garantizará la seguridad física y psicológica de las víctimas, testigos y denunciantes de delitos de racismo y toda forma de discriminación.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26018, "cabecera" :  "Artículo 19. ", "subtitulo" :  "(SALIDAS ALTERNATIVAS)", "descripcion" : "\nConforme a lo establecido por el Artículo 26 del Código de Procedimiento Penal, el Ministerio Público buscará en el marco de la legalidad la solución del conflicto penal, mediante la aplicación de las salidas alternativas previstas por ley.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26019, "cabecera" :  "Artículo 20. ", "subtitulo" :  "(DENUNCIA FALSA O TEMERARIA)", "descripcion" : "\nLa persona que a sabiendas acusare o denunciare como autor o autora, o partícipe de un delito de racismo o cualquier forma de discriminación a una persona que no lo cometió, dando lugar a que se inicie el proceso penal correspondiente, será sancionado conforme a lo previsto en el Artículo 166 del Código Penal.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26020, "cabecera" :  "Artículo 21. ", "subtitulo" :  "(DELITOS)", "descripcion" : "\nSe incorpora en el Capítulo II, del Título III del Libro Primero del Código Penal, la disposición siguiente:\n\t“Artículo 40 Bis.- (Agravante General). Se elevarán en un tercio el mínimo y en un medio el máximo, las penas de todo delito tipificado en la Parte Especial de este Código y otras leyes penales complementarias, cuando hayan sido cometidos por motivos racistas y/o discriminatorios descritos en los Artículos 281 bis y 281 ter de este mismo Código. En ningún caso la pena podrá exceder el máximo establecido por la Constitución Política del Estado.”\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26021, "cabecera" :  "Artículo 22.", "subtitulo" :  "", "descripcion" : "\nSe modifica el Título VIII del Libro Segundo del Código Penal cuyo texto quedará redactado en los siguientes términos:\n\t“Delitos Contra la Vida, la Integridad y la Dignidad del Ser Humano”.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26022, "cabecera" :  "Artículo 23.", "subtitulo" :  "", "descripcion" : "\nSe incorpora en el Título VIII del Libro Segundo del Código Penal, el “Capítulo V” denominado: “Delitos contra la Dignidad del Ser Humano”, el mismo que comprenderá las siguientes disposiciones:\n\tArtículo 281 bis.- (Racismo).\nI. \tLa persona que arbitrariamente e ilegalmente, restrinja, anule, menoscabe o impida el ejercicio de derechos individuales o colectivos por motivos de raza, origen nacional o étnico, color, ascendencia, pertenencia a naciones y pueblos indígena originario campesinos o el pueblo afroboliviano o uso de su vestimenta o idioma propio, será sancionado con pena privativa de libertad de tres a siete años.\nII. \tLa sanción será agravada en un tercio el mínimo y en una mitad el máximo cuando:\na) \tEl hecho sea cometido por una servidora o servidor público o autoridad pública.\nb) \tEl hecho sea cometido por un particular en la prestación de un servicio público.\nc) \tEl hecho sea cometido con violencia.\n\tArtículo 281 ter.- (Discriminación).\nLa persona que arbitrariamente e ilegalmente obstruya, restrinja, menoscabe, impida o anule el ejercicio de los derechos individuales y colectivos, por motivos de sexo, edad, género, orientación sexual e identidad de género, identidad cultural, filiación familiar, nacionalidad, ciudadanía, idioma, credo religioso, ideología, opinión política o filosófica, estado civil, condición económica o social, enfermedad, tipo de ocupación, grado de instrucción, capacidades diferentes o discapacidad física, intelectual o sensorial, estado de embarazo, procedencia regional, apariencia física y vestimenta, será sancionado con pena privativa de libertad de uno a cinco años.\nI. \tLa sanción será agravada en un tercio el mínimo y en una mitad el máximo cuando:\na) \tEl hecho sea cometido por una servidora o servidor público o autoridad pública.\nb) \tEl hecho sea cometido por un particular en la prestación de un servicio público.\nc) \tEl hecho sea cometido con violencia.\n\tArtículo 281 quater.- (Difusión e Incitación al Racismo o a la Discriminación).\nLa persona que por cualquier medio difunda ideas basadas en la superioridad o en el odio racial, o que promuevan y/o justifiquen el racismo o toda forma de discriminación, por los motivos descritos en los Artículos 281 bis y 281 ter, o incite a la violencia, o a la persecución, de personas o grupos de personas, fundados en motivos racistas o discriminatorios, será sancionado con la pena privativa de libertad de uno a cinco años.\nI. \tLa sanción será agravada en un tercio del mínimo y en una mitad del máximo, cuando el hecho sea cometido por una servidora o servidor público, o autoridad pública.\nII. \tCuando el hecho sea cometido por una trabajadora o un trabajador de un medio de comunicación social, o propietario del mismo, no podrá alegarse inmunidad ni fuero alguno.\n\tArtículo 281 septieser.- (Organizaciones o Asociaciones Racistas o Discriminatorias.\nLa persona que participe en una organización o asociación que promuevan y/o justifiquen el racismo o la discriminación descritos en los Artículos 281 bis y 281 ter o incite al odio, a la violencia o la persecución de personas o grupos de personas fundados en motivos racistas o discriminatorios, serán sancionados con pena privativa de libertad de uno a cuatro años.\nLa sanción será agravada en un tercio el mínimo y en una mitad el máximo, cuando el hecho sea cometido por una servidora o servidor público o autoridad pública.\n\tArticulo 281 octies.- (Insultos y otras agresiones verbales por motivos racistas o discriminatorios)\nEl que por cualquier medio realizare insultos u otras agresiones verbales, por motivos racistas o discriminatorios descritos en los Artículos 281 bis y 281 ter, incurrirá en prestación de trabajo de cuarenta días a dieciocho meses y multa de cuarenta a ciento cincuenta días.\nI. \tSi este delito fuera cometido mediante impreso, manuscrito o a través de medios de comunicación, la pena será agravada en un tercio el mínimo y en un medio el máximo.\nII. \tSi la persona sindicada de este delito se retractare, antes o a tiempo de la imputación formal, la acción penal quedará extinguida. No se admitirá una segunda retractación sobre el mismo hecho.\nIII. \tLa retractación deberá realizarse por el mismo medio, en iguales condiciones y alcance por el cual se realizó el insulto o la agresión verbal, asumiendo los costos que ello implique.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26023, "cabecera" :  "Artículo 24. ", "subtitulo" :  "(ACCIÓN PENAL)", "descripcion" : "\nSe modifican los Artículos 20 y 26 del Título II del Libro Primero del Código de Procedimiento Penal, cuyo texto quedará redactado en los siguientes términos:\n\tArtículo 20º.- (Delitos de acción privada). Son delitos de acción privada: el giro de cheque en descubierto, giro defectuoso de cheque, desvío de clientela, corrupción de dependientes, apropiación indebida, abuso de confianza, los delitos contra el honor, destrucción de cosas propias para defraudar, defraudación de servicios o alimentos, alzamiento de bienes o falencia civil, despojo, alteración de linderos, perturbación de posesión, daño simple e insultos y otras agresiones verbales por motivos racistas o discriminatorios.\nLos demás delitos son de acción pública.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26024, "cabecera" :  "Artículo 26º.- ", "subtitulo" :  "(Conversión de acciones). A pedido de la víctima, la acción penal pública podrá ser convertida en acción privada en los siguientes casos", "descripcion" : "\n1. \tCuando se trate de un delito que requiera instancia de parte, salvo las excepciones previstas en el Artículo 17º de este Código;\n2. \tCuando se trate de delitos de contenido patrimonial o de delitos culposos que no tengan por resultado la muerte siempre que no exista un interés público gravemente comprometido; y,\n3. \tCuando se trate de “Delitos contra la Dignidad del Ser Humano” siempre que no exista un interés público gravemente comprometido,\n4. \tCuando se haya dispuesto el rechazo previsto en el Artículo 304º o la aplicación del criterio de oportunidad previsto en el numeral 1) del Artículo 21º de este Código y la víctima o el querellante hayan formulado oposición.\n\tEn los casos previstos en los numerales 1) y 2) la conversión será autorizada por el Fiscal de Distrito o por quien él delegue, autorización que será emitida dentro de los tres días de solicitada. En el caso del numeral 3) la conversión será autorizada por el juez competente.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26025, "cabecera" :  "DISPOSICIÓN FINAL", "subtitulo" :  "DISPOSICIÓN FINAL", "descripcion" : "\nEl Órgano Ejecutivo, se encargará de la reglamentación de la presente Ley, en lo que corresponda en un plazo de 90 días a partir de su promulgación, en base a un amplio proceso de concertación y participación social.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26026, "cabecera" :  "DISPOSICIÓN TRANSITORIA", "subtitulo" :  "DISPOSICIÓN TRANSITORIA", "descripcion" : "\nSe encomienda al Ministerio de Justicia, la elaboración de un texto ordenado del Código Penal, incluyendo las modificaciones incorporadas por la presente Ley.\n\n\n", "idlibro" : 14, "favorito" : 0 },
    { "id" : 26027, "cabecera" :  "DISPOSICION ABROGATORIA", "subtitulo" :  "", "descripcion" : "Quedan abrogadas todas las disposiciones contrarias a la presente Ley.\nRemítase al Órgano Ejecutivo, para fines constitucionales.\nEs dada en la Sala de Sesiones de la Asamblea Legislativa Plurinacional, a los ocho días del mes de octubre del año dos mil diez.\nFdo. René Oscar Martínez Callahuanca, Héctor Enrique Arce Zaconeta, Andrés A. Villca Daza, Clementina Garnica Cruz, Pedro Nuny Caity, José Antonio Yucra Paredes.\nPor tanto, la promulgo para que se tenga y cumpla como Ley del Estado Plurinacional de Bolivia.\nPalacio de Gobierno de la ciudad de La Paz, a los ocho días del mes de octubre de dos mil diez años.\nFDO. EVO MORALES AYMA, Oscar Coca Antezana, Sacha Sergio Llorentty Soliz, Walter Juvenal Delgadillo Terceros MINISTRO DE OBRAS PUBLICAS, SERVICIOS Y VIVIENDA E INTERINO DE PLANIFICACION DEL DESARROLLO, Antonia Rodríguez Medrano MINISTRA DE DESARROLLO PRODUCTIVO Y ECONOMIA PLURAL E INTERINA DE ECONOMIA Y FINANZAS PUBLICAS, Roberto Iván Aguilar Gómez, Nilda Copa Condori, Elizabeth Arismendi Chumacero MINISTRA DE DEFENSA LEGAL DEL ESTADO E INTERINA DE AUTONOMIA, Zulma Yugar Párraga. \n\n\n", "idlibro" : 14, "favorito" : 0 }
    ]
    