[
    { "id" : 8000, "cabecera" :  "ARTICULO 1.- ", "subtitulo" :  "", "descripcion" : "\nEl tránsito por las vías terrestres de la República de Bolivia, abierta a la circulación pública, se regirá por este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8001, "cabecera" :  "ARTICULO 2.- ", "subtitulo" :  "", "descripcion" : "\nA los efectos de la aplicación del Código son vías terrestres: las avenidas, calles, pasajes, autopistas, vías expresas, carreteras, caminos y sendas de circulación pública.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8002, "cabecera" :  "ARTICULO 3.- ", "subtitulo" :  "", "descripcion" : "\nEl Servicio Nacional de Tránsito, como organismo integrante de la Policía Nacional, ejecutará y hará cumplir las disposiciones del presente Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8003, "cabecera" :  "ARTICULO 4.- ", "subtitulo" :  "", "descripcion" : "\nLas vías públicas se clasifican en urbanas y rurales. Son vías urbanas: las autopistas, vías expresas, avenidas, calles, pasajes y paseos. Son vías rurales: las carreteras, caminos y sendas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8004, "cabecera" :  "ARTICULO 5.- ", "subtitulo" :  "", "descripcion" : "\nVía expresa con limitación total de acceso y con todos los cruces a desnivel.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8005, "cabecera" :  "ARTICULO 6.- ", "subtitulo" :  "", "descripcion" : "\nLas que están destinadas al tránsito expreso con limitación parcial de accesos y generalmente sin cruces a nivel en las intersecciones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8006, "cabecera" :  "ARTICULO 7.- ", "subtitulo" :  "", "descripcion" : "\nLas avenidas son vías de ancho relativamente grande, donde el tránsito circula con carácter preferente respecto a las calles transversales.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8007, "cabecera" :  "ARTICULO 8.- ", "subtitulo" :  "", "descripcion" : "\nLas calles están formadas por aceras y calzadas. La calzada es la parte de la calle destinada a la circulación de vehículos y semovientes. Las aceras son de uso exclusivo de los peatones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8008, "cabecera" :  "ARTICULO 9.- ", "subtitulo" :  "", "descripcion" : "\nSon lugares destinados exclusivamente para la circulación de peatones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8009, "cabecera" :  "ARTICULO 10.- ", "subtitulo" :  "", "descripcion" : "\nLas carreteras y caminos de la red nacional, se clasifican en fundamentales, complementarias y vecinales:\na) \tFundamentales son los que vertebran el territorio nacional y lo vinculan internacionalmente.\nb) \tComplementarios son los que vinculan capitales de departamentos con provincias y complementan la red fundamental.\nc) \tVecinales son los que vinculan poblaciones rurales.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8010, "cabecera" :  "ARTICULO 11.- ", "subtitulo" :  "", "descripcion" : "\nSendas son las vías destinadas al uso de peatones y semovientes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8011, "cabecera" :  "ARTICULO 12.- ", "subtitulo" :  "", "descripcion" : "\nVehículo es todo medio de transporte para personas, semovientes o cosas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8012, "cabecera" :  "ARTICULO 13.- ", "subtitulo" :  "", "descripcion" : "\nEl reglamento de este Código clasificará los vehículos de acuerdo a su tracción, características y clases de servicio.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8013, "cabecera" :  "ARTICULO 14.- ", "subtitulo" :  "", "descripcion" : "\nCirculación es el movimiento de peatones, vehículos y semovientes por la vía pública.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8014, "cabecera" :  "ARTICULO 15.- ", "subtitulo" :  "", "descripcion" : "\nNinguna entidad, asociación o grupo de personas, podrá interrumpir la libre circulación de peatones y vehículos sin previo permiso de la autoridad de Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8015, "cabecera" :  "ARTICULO 16.- ", "subtitulo" :  "", "descripcion" : "\nEn los casos de desfiles cívicos, procesiones religiosas u otras manifestaciones publicas, la Policía de Tránsito al conceder el permiso, indicará las rutas de desviación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8016, "cabecera" :  "ARTICULO 17.- ", "subtitulo" :  "", "descripcion" : "\nNingún vehículo que no esté en buenas condiciones mecánicas podrá circular por la vía pública.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8017, "cabecera" :  "ARTICULO 18.- ", "subtitulo" :  "", "descripcion" : "\nTodo vehículo, para efectuar viajes, estará equipado de herramientas, botiquín, señales de emergencia y demás medios indispensables de auxilio.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8018, "cabecera" :  "ARTICULO 19.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos circularán por las vías públicas sujetándose a las siguientes reglas básicas:\na) \tConservando el lado derecho de la vía.\nb) \tEl adelantamiento de un vehículo a otro, estacionado o en movimiento, se hará por el lado izquierdo precedido de la señal reglamentaria.\nc) \tEs prohibido el adelantamiento en las curvas, bocacalles, cruces, pasos a nivel y en general en los lugares donde el conductor no tenga libre visibilidad;\nd) \tPara girar, a la derecha o izquierda, se colocará con anticipación en el carril del lado correspondiente.\ne) \tEn un cruce de rutas de igual categoría, tiene preferencia el vehículo que está circulando por la vía del lado derecho con relación al sentido de la circulación.\nf) \tTiene privilegio de paso, con relación a las vías secundarias el vehículo que circula por las rutas señaladas como preferenciales.\ng) \tEn las pendientes, los vehículos de subida tienen preferencia de paso, con relación a los de bajada.\nh) \tAl bajar una pendiente el conductor deberá utilizar la misma velocidad que emplearía al subir, estando prohibido quitar el contacto y hacer cambio del dual.\ni) \tDurante la noche es obligatorio el empleo de luces: En el cruce entre vehículos los conductores utilizarán luz baja.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8019, "cabecera" :  "ARTICULO 20.- ", "subtitulo" :  "", "descripcion" : "\nSe establecen las siguientes prohibiciones básicas para los vehículos en circulación:\na) \tEstá prohibido el uso de la bocina durante la noche. En el día solamente será utilizada en casos de emergencia.\nb) \tCircular por las vías de tránsito suspendido.\nc) \tRecoger o dejar pasajeros en medio de la calzada, lugares prohibidos o cuando el vehículo está en movimiento.\nd) \tCircular con escape libre en las vías urbanas.\ne) \tDetener el vehículo en la franja de seguridad destinada al paso de los peatones.\nf) \tRetroceder en las vías urbanas o dar vuelta en \"U\", excepción hecha en los caminos y cuando exista razón de fuerza mayor.\ng) \tCircular describiendo \"eses\".\nh) \tAdmitir pasajeros en las pisaderas o en los dispositivos exteriores del vehículo.\ni) \tInterrumpir maniobras o el paso de columnas militares.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8020, "cabecera" :  "ARTICULO 21.- ", "subtitulo" :  "", "descripcion" : "\nEs obligatorio el uso de faros especiales con luz amarilla para niebla.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8021, "cabecera" :  "ARTICULO 22.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos en movimiento conservarán la distancia reglamentaria de acuerdo a la velocidad autorizada.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8022, "cabecera" :  "ARTICULO 23.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos en servicio de emergencia, anunciada mediante sirenas u otros dispositivos, como las Ambulancias, Bomberos, Policía y Fuerzas Armactas, tienen preferencia en la circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8023, "cabecera" :  "ARTICULO 24.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos del señor Presidente de la República, Presidente de la Corte Suprema de Justicia de la Nación, Presidente del Congreso Nacional y Ministros de Estado, gozan de preferencia en la circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8024, "cabecera" :  "ARTICULO 25.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor, debe disponer del suficiente espacio y comodidad en la cabina de modo que pueda maniobrar el vehículo con seguridad\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8025, "cabecera" :  "ARTICULO 26.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores de motocicletas, motonetas, bicicletas, además de observar las normas generales del presente Código, circularán con arreglo a las siguientes disposiciones especiales:\na) \tCircularán por el lado derecho de la vía lo más cerca posible a la acera o berma.\nb) \tNo llevarán personas ni carga mayores a la capacidad permisible para la que fueron fabricados los vehículos.\nc) \tNo transitarán en grupos, debiendo hacerlo en columna de a uno, excepto en las franjas destinadas a su uso exclusivo.\nd) \tEn las vías donde exista un carril especialmente demarcado no saldrán de éste\ne) \tEstán prohibidos de realizar actos de acrobacia o agarrarse a otro vehículo en movimiento.\nf) \tNo se llevará, en estos vehículos, objetos ni bultos que dificulten el equilibrio o impidan que el conductor mantenga ambas manos en los puños del manubrio.\ng) \tNo circularán por las aceras ni paseos públicos destinados a los peatones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8026, "cabecera" :  "ARTICULO 27.- ", "subtitulo" :  "", "descripcion" : "\nInspección es la constatación de las condiciones de funcionamiento técnico-mecánicas, capacidad y comodidad del vehículo, para la seguridad y eficiencia del servicio.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8027, "cabecera" :  "ARTICULO 28.- ", "subtitulo" :  "", "descripcion" : "\nLa inspección se acreditará mediante la respectiva papeleta y podrá efectuarse en cualquier Distrito del país, sin discriminación, del origen o registro, del vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8028, "cabecera" :  "ARTICULO 29.- ", "subtitulo" :  "", "descripcion" : "\nLa papeleta de inspección tiene validez en todo el territorio nacional y será exhibida ante la autoridad de Tránsito que la exija.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8029, "cabecera" :  "ARTICULO 30.- ", "subtitulo" :  "", "descripcion" : "\nLa inspección se efectuará cada cuatro meses en forma simultánea en todo el país.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8030, "cabecera" :  "ARTICULO 31.- ", "subtitulo" :  "", "descripcion" : "\nSin perjuicio de lo dispuesto por el artículo anterior, la Policía de Tránsito podrá efectuar la inspección de un vehículo en cualquier momento y cuando lo considere necesario. En este caso la inspección se hará sin costo alguno.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8031, "cabecera" :  "ARTICULO 32.- ", "subtitulo" :  "", "descripcion" : "\nLa responsabilidad del mantenimiento y buen funcionamiento del vehículo, estará a cargo del propietario y del conductor los que están obligados a la revisión diaria.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8032, "cabecera" :  "ARTICULO 33.- ", "subtitulo" :  "", "descripcion" : "\nLas Jefaturas Departamentales de Tránsito son las encargadas de realizar las inspecciones de los vehículos, mediante sus organismos técnicos correspondientes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8033, "cabecera" :  "ARTICULO 34.- ", "subtitulo" :  "", "descripcion" : "\nVelocidad es la relación entre el espacio recorrido por un vehículo y el tiempo empleado en recorrerlo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8034, "cabecera" :  "ARTICULO 35.- ", "subtitulo" :  "", "descripcion" : "\nNingún vehículo circulará a velocidades superiores o inferiores a las establecidas por la Policía de Tránsito de acuerdo a reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8035, "cabecera" :  "ARTICULO 36.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor está obligado a disminuir la velocidad por debajo de la autorizada y aún a detener el vehículo cuando las circunstancias de la circulación, el estado de la vía, condiciones atmosféricas, falta de visibilidad u otros factores desfavorables resten la seguridad debida.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8036, "cabecera" :  "ARTICULO 37.- ", "subtitulo" :  "", "descripcion" : "\nSe prohíbe, terminantemente, entablar competencias de velocidad entre toda clase de vehículos en las vías urbanas y rurales, excepto las deportivas autorizadas por la Policía de Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8037, "cabecera" :  "ARTICULO 38.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor al acercarse a una zona o franja de seguridad demarcada o imaginaria, está obligado a reducir la velocidad del vehículo y a detenerlo; si el paso de peatones así lo exige.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8038, "cabecera" :  "ARTICULO 39.- ", "subtitulo" :  "", "descripcion" : "\nEstacionar es el acto mediante el cual el conductor deja su vehículo en lugar autorizado.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8039, "cabecera" :  "ARTICULO 40.- ", "subtitulo" :  "", "descripcion" : "\nParar es el acto de detener el vehículo por tiempo limitado y en sitio autorizado.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8040, "cabecera" :  "ARTICULO 41.- ", "subtitulo" :  "", "descripcion" : "\nDetener es el acto de interrumpir momentáneamente el movimiento del vehículo, con el motor encendido y el conductor al volante.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8041, "cabecera" :  "ARTICULO 42.- ", "subtitulo" :  "", "descripcion" : "\nTodo conductor que estacione, pare o detenga su vehículo lo hará sobre el costado derecho de la vía, de modo que no obstaculice la libre circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8042, "cabecera" :  "ARTICULO 43.- ", "subtitulo" :  "", "descripcion" : "\nEn los lugares de estacionamiento, los vehículos conservarán la posición señalada por la autoridad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8043, "cabecera" :  "ARTICULO 44.- ", "subtitulo" :  "", "descripcion" : "\nSe prohíbe el estacionamiento de cualquier clase de vehículo en la calzada de las Carreteras y caminos rurales, sa1vo el caso de necesidad insalvable en que el conductor queda obligado a prevenir el peligro mediante la señalización correspondiente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8044, "cabecera" :  "ARTICULO 45.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores quedan prohibidos de detener su vehículo, súbita y bruscamente, salvo el caso de emergencia.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8045, "cabecera" :  "ARTICULO 46.- ", "subtitulo" :  "", "descripcion" : "\nEs prohibido estacionar, parar o detener el vehículo en lugares no autorizados por la Policía del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8046, "cabecera" :  "ARTICULO 47.- ", "subtitulo" :  "", "descripcion" : "\nAl estacionar, parar o detenerse, así como para salir del estacionamiento, partir o retomar la marcha, el conductor deberá anunciar su intención por medio de las señales reglamentarias, observando las máximas precauciones de seguridad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8047, "cabecera" :  "ARTICULO 48.- ", "subtitulo" :  "", "descripcion" : "\nQuedan prohibidas las reservaciones de áreas de estacionamiento en las calles, avenidas, parques y plazas de las ciudades excepto para los vehículos pertenecientes al Palacio de Gobierno, Ministerios, Poder Legislativo, Poder Judicial, Honorable Cuerpo Diplomático, Prefecturas, Municipalidades, Fuerzas Armadas, Policía Nacional y otros que la autoridad determine.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8048, "cabecera" :  "ARTICULO 49.- ", "subtitulo" :  "", "descripcion" : "\nCon carácter general y por razones de servicio público o de seguridad, la Policía del Tránsito hará cumplir las reglas del estacionamiento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8049, "cabecera" :  "ARTICULO 50.- ", "subtitulo" :  "", "descripcion" : "\nSeñal de tránsito es todo dispositivo, signo, demarcación e inscripción colocada por las autoridades con el objeto de informar, prevenir y reglamentar la circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8050, "cabecera" :  "ARTICULO 51.- ", "subtitulo" :  "", "descripcion" : "\nEn las vías públicas, habrán señales de tránsito destinadas a los conductores y peatones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8051, "cabecera" :  "ARTICULO 52.- ", "subtitulo" :  "", "descripcion" : "\nEs prohibido fijar sobre las señales de tránsito o junto a ellas leyendas o símbolos, que no tengan relación con las finalidades de la señalización.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8052, "cabecera" :  "ARTICULO 53.- ", "subtitulo" :  "", "descripcion" : "\nEs prohibido el empleo de luces o inscripciones que ocasionen confusión con las señales de tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8053, "cabecera" :  "ARTICULO 54.- ", "subtitulo" :  "", "descripcion" : "\nEn las vías públicas, no será permitida la publicidad que pueda provocar la distracción de los conductores o perturbar la seguridad del tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8054, "cabecera" :  "ARTICULO 55.- ", "subtitulo" :  "", "descripcion" : "\nLa señal del tránsito será colocada en posición que sea perfectamente visible de día y de noche y a distancias compatibles con la seguridad de la circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8055, "cabecera" :  "ARTICULO 56.- ", "subtitulo" :  "", "descripcion" : "\nLos lugares de paso destinados a los peatones, serán señalizados por medio de franjas demarcadas en la propia calzada.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8056, "cabecera" :  "ARTICULO 57.- ", "subtitulo" :  "", "descripcion" : "\nLas entradas y salidas de los locales destinados al depósito, guarda o estacionamiento de vehículos, serán debidamente señalizadas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8057, "cabecera" :  "ARTICULO 58.- ", "subtitulo" :  "", "descripcion" : "\nToda obra, obstáculo o peligro para la circulación, deberá ser inmediatamente señalizada.\nSerá responsable de la señalización reglamentaria la entidad, empresa o persona particular que ejecuta la obra, o en su caso la autoridad competente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8058, "cabecera" :  "ARTICULO 59.- ", "subtitulo" :  "", "descripcion" : "\nNinguna vía será abierta a la circulación si antes no está señalizada.\nLa señalización de las vías rurales es de responsabilidad del Servicio Nacional de Caminos y en las vías urbanas de las Alcaldías Municipales y la Policía del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8059, "cabecera" :  "ARTICULO 60.- ", "subtitulo" :  "", "descripcion" : "\nLa sustracción, destrucción o alteración de las señales de tránsito, se sancionará con arresto y reparación de daños.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8060, "cabecera" :  "ARTICULO 61.- ", "subtitulo" :  "", "descripcion" : "\nÚnicamente será admitida en las vías públicas el sistema de señalización adoptado por el presente Código Nacional del Tránsito y el Manual Interamericano de Dispositivos para el Control del Tránsito en calles y carreteras.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8061, "cabecera" :  "ARTICULO 62.- ", "subtitulo" :  "", "descripcion" : "\nLas señales de tránsito se clasifican en:\na) \tVerticales\nb) \tHorizontales.\nc) \tLuminosas y sonoras.\nd) \tLa de los Agentes de la Circulación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8062, "cabecera" :  "ARTICULO 63.- ", "subtitulo" :  "", "descripcion" : "\nLas empresas de ferrocarriles y el Servicio Nacional de Caminos, están obligados a colocar y mantener en los cruces, semáforos de peligro, señales reglamentarias de precaución y barreras de seguridad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8063, "cabecera" :  "ARTICULO 64.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores y peatones están obligados a cumplir y respetar las señales de tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8064, "cabecera" :  "ARTICULO 65.- ", "subtitulo" :  "", "descripcion" : "\nPasajero es la persona que utiliza un vehículo para trasladarse de un lugar a otro, menos el conductor y sus auxiliares.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8065, "cabecera" :  "ARTICULO 66.- ", "subtitulo" :  "", "descripcion" : "\nLos pasajeros se clasifican en:\na) \tLos que remuneran el servicio.\nb) \tLas personas que son transportadas. por orden o disposición de la autoridad.\nc) \tLos que abordan voluntariamente un vehículo y son admitidos por el conductor.\nd) \tLos polizones o los que abordan un vehículo arbitrariamente.\ne) \tLos que son transportados por imposición.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8066, "cabecera" :  "ARTICULO 67.- ", "subtitulo" :  "", "descripcion" : "\nPasajero y conductor se deben recíprocamente un trato cortés y respetuoso.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8067, "cabecera" :  "ARTICULO 68.- ", "subtitulo" :  "", "descripcion" : "\nEn los casos de peligro o de accidentes, los pasajeros, el conductor y los auxiliares se deben mutua asistencia y cooperación.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8068, "cabecera" :  "ARTICULO 69.- ", "subtitulo" :  "", "descripcion" : "\nLos pasajeros comprendidos en los incisos a) y b) tienen derecho a un servicio cómodo y seguro, sin que a nadie le sea permitido desconocer o menoscabar esta prerrogativa, pero también tienen la obligación de no incurrir en actitudes que perjudiquen el buen servicio, molesten a terceros o provoquen desórdenes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8069, "cabecera" :  "ARTICULO 70.- ", "subtitulo" :  "", "descripcion" : "\nLos pasajeros comprendidos en el inciso c) del Art. 66, merecerán igual trato de seguridad. En el caso de los pasajeros comprendidos en los incisos d) y e), no les asiste ningún derecho de los establecidos en este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8070, "cabecera" :  "ARTICULO 71.- ", "subtitulo" :  "", "descripcion" : "\nEl pasajero acatará las indicaciones que el conductor o su auxiliar le impartan para su mayor seguridad o comodidad\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8071, "cabecera" :  "ARTICULO 72.- ", "subtitulo" :  "", "descripcion" : "\nEl pasajero responderá de los daños y perjuicios que arbitrariamente ocasione al vehículo, al conductor u ocupantes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8072, "cabecera" :  "ARTICULO 73.- ", "subtitulo" :  "", "descripcion" : "\nPara subir a bajar de un vehículo, el pasajero deberá hacerlo por el lado de la acera o berma, nunca en la calzada.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8073, "cabecera" :  "ARTICULO 74.- ", "subtitulo" :  "", "descripcion" : "\nCuando el pasajero tenga que plantear una reclamación, lo hará ante la autoridad competente, individualizando a la persona responsable y proporcionando los datos necesarios.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8074, "cabecera" :  "ARTICULO 75.- ", "subtitulo" :  "", "descripcion" : "\nPeatón es la persona que se encuentra a pie en la vía pública.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8075, "cabecera" :  "ARTICULO 76.- ", "subtitulo" :  "", "descripcion" : "\nEl peatón circulará observando las siguientes reglas:\na) \tDentro del radio urbano lo hará por las aceras, conservando su derecha y de ningún modo por la calzada.\nb) \tPara pasar de una acera a otra, lo hará obligatoriamente por las franjas de seguridad o por los lugares autorizados.\nc) \tEn las carreteras es prohibido al peatón circular por las bermas, salvo el caso de necesidad.\nd) \tTiene preferencia de paso en las calles donde no hay autoridad de Tránsito ni señales, debiendo los conductores reducir la velocidad o detener el vehículo.\ne) \tEstá prohibido al peatón subir o bajar cuando el vehículo está en movimiento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8076, "cabecera" :  "ARTICULO 77.- ", "subtitulo" :  "", "descripcion" : "\nEn todo accidente que ocurra por culpa del peatón, éste será responsable de las consecuencias, quedando obligado al resarcimiento de los daños y perjuicios ocasionados.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8077, "cabecera" :  "ARTICULO 78.- ", "subtitulo" :  "", "descripcion" : "\nNingún peatón podrá situarse en la calzada, ni aun con el propósito de abordar o detener un vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8078, "cabecera" :  "ARTICULO 79.- ", "subtitulo" :  "", "descripcion" : "\nCarga es toda cosa, objeto o animal a transportarse en un vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8079, "cabecera" :  "ARTICULO 80.- ", "subtitulo" :  "", "descripcion" : "\nEl transporte mixto de pasajeros y carga, cuando excepcionalmente sea permitido, estará sujeto a reglamentación especial.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8080, "cabecera" :  "ARTICULO 81.- ", "subtitulo" :  "", "descripcion" : "\nEl peso y volumen de la carga no serán superiores a la capacidad del vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8081, "cabecera" :  "ARTICULO 82.- ", "subtitulo" :  "", "descripcion" : "\nLas empresas de transportes y propietarios de vehículos, son responsables de la conducción de la carga según la calidad y condiciones declaradas, debiendo entregarla en el tiempo y lugar convenido. En caso de extravío, pérdida o deterioro total o parcial, quedan obligados al pago de su valor y el resarcimiento de los daños y perjuicios ocasionados.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8082, "cabecera" :  "ARTICULO 83.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor será igualmente responsable ante la empresa o propietario del vehículo para quien trabaja, por el extravío, pérdida' o deterioro de la carga.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8083, "cabecera" :  "ARTICULO 84.- ", "subtitulo" :  "", "descripcion" : "\nConductor es 1a persona que conduce o tiene el control de un vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8084, "cabecera" :  "ARTICULO 85.- ", "subtitulo" :  "", "descripcion" : "\nNinguna persona podrá conducir un vehículo sin estar legalrnente autorizada.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8085, "cabecera" :  "ARTICULO 86.- ", "subtitulo" :  "", "descripcion" : "\nNadie podrá facilitar su vehículo para que sea conducido por persona que no posea licencia o permiso.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8086, "cabecera" :  "ARTICULO 87.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor al ser requerido por la Policía del Tránsito, tiene la obligación de acreditar su identidad y exhibir su licencia. En caso de accidente grave está obligado a entregar dicho documento a la autoridad requirente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8087, "cabecera" :  "ARTICULO 88.- ", "subtitulo" :  "", "descripcion" : "\nSegún la clase de vehículo que conducen, los conductores se clasifican:\na) \tCiclistas.\nb) \tMotociclistas (Licencia particular).\nc) \tConductor particular (Licencia particular).\nd) \tChófer profesional (Licencia profesional).\ne) \tMotorista (Licencia especializada).\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8088, "cabecera" :  "ARTICULO 89.- ", "subtitulo" :  "", "descripcion" : "\nSon requisitos básicos e indispensables para obtener la licencia de conductor:\na) \tCédula de Identidad.\nb) \tGozar de buena salud y no estar impedido por defecto físico.\nc) \tBuena conducta y haber vencido el ciclo intermedio de Instrucción.\nd) \tPresentar la documentación correspondiente y aprobar el examen de Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8089, "cabecera" :  "ARTICULO 90.- ", "subtitulo" :  "", "descripcion" : "\nLa licencia para conducir vehículos motorizados será otorgada previo el cumplimiento de los anteriores requisitos básicos y los exigidos por el respectivo Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8090, "cabecera" :  "ARTICULO 91. ", "subtitulo" :  "", "descripcion" : "\nToda persona legalmente autorizada tiene derecho a conducir en el territorio de la República el vehículo correspondiente a la clase de licencia que posee.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8091, "cabecera" :  "ARTICULO 92.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor tiene derecho a un trato respetuoso y cortés de parte de las autoridades, pasajeros, peatones y propietarios del vehículo que tiene a su cargo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8092, "cabecera" :  "ARTICULO 93.- ", "subtitulo" :  "", "descripcion" : "\nEn situación de peligro o en caso de accidente, el conductor tiene derecho a utilizar los servicios de auxilio público.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8093, "cabecera" :  "ARTICULO 94.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor tiene derecho a participar de los beneficios de instrucción y actualización técnico profesional que impartan las autoridades del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8094, "cabecera" :  "ARTICULO 95.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores, sin excepción, están obligados al conocimiento y estricta observancia de las disposiciones del presente Código y su Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8095, "cabecera" :  "ARTICULO 96.- ", "subtitulo" :  "", "descripcion" : "\nConducir con atención y los cuidados que requiera la seguridad del tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8096, "cabecera" :  "ARTICULO 97.- ", "subtitulo" :  "", "descripcion" : "\nEs terminantemente prohibido conducir vehículos bajo el efecto de drogas u otros intoxicantes, en estado de embriaguez, o cuando las condiciones de salud físico-mentales no permitan la normal y segura conducción.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8097, "cabecera" :  "ARTICULO 98.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor tiene el deber de observar las normas de buena conducta y moralidad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8098, "cabecera" :  "ARTICULO 99.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores tienen la obligación ineludible de dar parte o informar, inmediatamente, a la autoridad competente más cercana, de todos los casos de accidente e infracciones a las normas del presente Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8099, "cabecera" :  "ARTICULO 100.- ", "subtitulo" :  "", "descripcion" : "\nSon Auxiliares, los que sin conducir el vehículo, cooperan al conductor en las diferentes labores del transporte.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8100, "cabecera" :  "ARTICULO 101.- ", "subtitulo" :  "", "descripcion" : "\nPara el desempeño de sus funciones deberán cumplir los requisitos señalados por el Reglamento de este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8101, "cabecera" :  "ARTICULO 102.- ", "subtitulo" :  "", "descripcion" : "\nLas personas naturales o jurídicas, dedicadas al comercio de la importación, compra y venta de vehículos, repuestos y accesorios, tienen la obligación de inscribirse en el Registro del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8102, "cabecera" :  "ARTICULO 103.- ", "subtitulo" :  "", "descripcion" : "\nIgual obligación tienen los propietarios de talleres de reparación o montaje de vehículos, estaciones de servicios y garages.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8103, "cabecera" :  "ARTICULO 104.- ", "subtitulo" :  "", "descripcion" : "\nLos comisionistas o los que intervienen habitualmente como intermediarios en la compra y venta de vehículos, accesorios y repuestos, igualmente están obligados al registro.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8104, "cabecera" :  "ARTICULO 105.- ", "subtitulo" :  "", "descripcion" : "\nLas personas que realizan operaciones comerciales de acuerdo a este Capítulo, son responsables penal y civilmente, por los daños y perjuicios que ocasione.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8105, "cabecera" :  "ARTICULO 106.- ", "subtitulo" :  "", "descripcion" : "\nServicio público es el que se presta a la colectividad bajo remuneración y de acuerdo a los requisitos establecidos por el Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8106, "cabecera" :  "ARTICULO 107.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos destinados al servicio público deberán reunir las necesarias condiciones de seguridad y comodidad para garantizar un servicio eficiente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8107, "cabecera" :  "ARTICULO 108.- ", "subtitulo" :  "", "descripcion" : "\nLa clasificación y categorización de los vehículos de servicio público se determinará por el Reglamento de este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8108, "cabecera" :  "ARTICULO 109.- ", "subtitulo" :  "", "descripcion" : "\nLa Licencia es un documento personal e intransferible que acredita que su titular está facultado para conducir vehículos.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8109, "cabecera" :  "ARTICULO 110.- ", "subtitulo" :  "", "descripcion" : "\nLa Licencia es otorgada por la Policía de Tránsito y tiene validez en todo el territorio nacional, debiendo ser obligatoriamente renovada cada cinco años.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8110, "cabecera" :  "ARTICULO 111.- ", "subtitulo" :  "", "descripcion" : "\nLas licencias se clasifican:\na) \tDe ciclista.\nb) \tDe motociclista.\nc) \tDe conductor particular.\nd) \tDe chófer profesional.\ne) \tDe motorista.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8111, "cabecera" :  "ARTICULO 112.- ", "subtitulo" :  "", "descripcion" : "\nEl conductor particular que solicite pasar a la clase de chófer profesional deberá aprobar los exámenes complementarios correspondientes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8112, "cabecera" :  "ARTICULO 113.- ", "subtitulo" :  "", "descripcion" : "\nLa autorización provisional es un documento que faculta la conducción temporal de vehículos y es otorgada por la Policía del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8113, "cabecera" :  "ARTICULO 114.- ", "subtitulo" :  "", "descripcion" : "\nLa autorización provisional tendrá vigencia de treinta a noventa días y podrá prorrogarse por iguales periodos únicamente por el lapso de un año. Sus Poseedores están prohibidos de conducir vehículos del Estado y de servicio público, no podrán viajar fuera del radio urbano ni trabajar u obtener empleo como choferes profesionales.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8114, "cabecera" :  "ARTICULO 115.- ", "subtitulo" :  "", "descripcion" : "\nLos permisos oficiales se concederán a los personeros de Misiones Extranjeras que cumplan labores especiales en el País, quienes acreditarán su condición por intermedio del Ministerio de Relaciones Exteriores.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8115, "cabecera" :  "ARTICULO 116.- ", "subtitulo" :  "", "descripcion" : "\nLos permisos oficiales tendrán vigencia por un año y serán renovables por iguales períodos durante el tiempo que dure la misión.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8116, "cabecera" :  "ARTICULO 117.- ", "subtitulo" :  "", "descripcion" : "\nLos funcionarios Diplomáticos Extranjeros y los del Servicio Consular, acreditados ante el Gobierno, gozarán del beneficio de obtener el permiso oficial. La solicitud será presentada a través del Ministerio de Relaciones Exteriores de Bolivia.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8117, "cabecera" :  "ARTICULO 118.- ", "subtitulo" :  "", "descripcion" : "\nEl permiso Internacional para conducir es el documento que autoriza la conducción de vehículos en territorio extranjero.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8118, "cabecera" :  "ARTICULO 119.- ", "subtitulo" :  "", "descripcion" : "\nEn el País, el Permiso Internacional para conducir, será otorgado por el Automóvil Club Boliviano o sus filiales a la presentación de la licencia profesional o particular y deberá ser refrendado por la Policía del Tránsito del Distrito. El de origen extranjero será admitido en Bolivia previa identificación de su poseedor.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8119, "cabecera" :  "ARTICULO 120.- ", "subtitulo" :  "", "descripcion" : "\nEste documento no faculta a su poseedor a trabajar en el territorio nacional como chófer profesional.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8120, "cabecera" :  "ARTICULO 121.- ", "subtitulo" :  "", "descripcion" : "\nEl carnet de propiedad es el documento que acredita el derecho de propiedad sobre un vehículo y tiene valor probatorio de instrumento público. Su obtención es obligatoria para todo propietario de vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8121, "cabecera" :  "ARTICULO 122.- ", "subtitulo" :  "", "descripcion" : "\nSerá otorgado por las Administraciones de la Renta en vista de los documentos que acrediten la importación o adquisición del vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8122, "cabecera" :  "ARTICULO 123.- ", "subtitulo" :  "", "descripcion" : "\nLa placa es una matrícula de identificación que debe tener obligatoriamente todo Vehículo. El número de la placa debe coincidir con el del carnet de propiedad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8123, "cabecera" :  "ARTICULO 124.- ", "subtitulo" :  "", "descripcion" : "\nNingún vehículo circulará sin placas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8124, "cabecera" :  "ARTICULO 125.- ", "subtitulo" :  "", "descripcion" : "\nLas placas Se otorgarán por la Administración de la Renta en base a la respectiva autorización expedida por la Policía del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8125, "cabecera" :  "ARTICULO 126.- ", "subtitulo" :  "", "descripcion" : "\nLa vigencia de la matrícula es indefinida.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8126, "cabecera" :  "ARTICULO 127.- ", "subtitulo" :  "", "descripcion" : "\nEs prohibido el uso de placas ajenas o que no correspondan al vehículo.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8127, "cabecera" :  "ARTICULO 128.- ", "subtitulo" :  "", "descripcion" : "\nCuando un vehículo sea retirado de la circulación, las placas serán devueltas a la Policía del Tránsito para su destrucción y cancelación del respectivo registro, debiendo darse el aviso correspondiente a la Renta.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8128, "cabecera" :  "ARTICULO 129.- ", "subtitulo" :  "", "descripcion" : "\nLa papeleta de inspección es un documento otorgado por la Policía del Tránsito que acredita haber cumplido el requisito establecido por el artículo 27 de este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8129, "cabecera" :  "ARTICULO 130.- ", "subtitulo" :  "", "descripcion" : "\nLa Papeleta de Control tiene por objeto controlar el horario y la ruta autorizada a los vehículos de servicio público urbano.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8130, "cabecera" :  "ARTICULO 131.- ", "subtitulo" :  "", "descripcion" : "\nLa Papeleta de Servicios, establecida para las empresas de transportes, estaciones de servicio, talleres de reparación o montaje de vehículos y garajes, acredita las condiciones de buen funcionamiento de estos establecimientos.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8131, "cabecera" :  "ARTICULO 132.- ", "subtitulo" :  "", "descripcion" : "\nLa, hoja de ruta es el documento otorgado por la Policía del Tránsito por el que autoriza y controla la circulación de vehículos fuera del radio urbano.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8132, "cabecera" :  "ARTICULO 133.- ", "subtitulo" :  "", "descripcion" : "\nNingún vehículo circulará fuera del radio urbano sin la correspondiente hoja de ruta.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8133, "cabecera" :  "ARTICULO 134.- ", "subtitulo" :  "", "descripcion" : "\nEl registro es la inscripción oficial y obligatoria de los datos acerca de las personas y de los vehículos con fines de identificación, responsabilidad y estadísticas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8134, "cabecera" :  "ARTICULO 135.- ", "subtitulo" :  "", "descripcion" : "\nLas personas sujetas a registro son:\na) \tLos importadores de vehículos, repuestos y accesorios.\nb) \tLos comisionistas e intermediarios habituales.\nc) \tLos propietarios de las empresas de transportes, estaciones de servicio, talleres de reparaciones o montajes de vehículos y garages.\nd) \tLos propietarios de vehículos.\ne) \tLos conductores de vehículos.\nf) \tLos auxiliares del conductor.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8135, "cabecera" :  "ARTICULO 136.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos y los actos jurídicos relativos a ellos se inscribirán en el Registro de Tránsito. El registro consignará los siguientes datos:\na) \tCaracterísticas del vehículo y sus transformaciones.\nb) \tEl derecho de propiedad, transferencia, gravámenes y limitaciones.\nc) \tLas órdenes de las autoridades judiciales y competentes.\nd) \tLos accidentes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8136, "cabecera" :  "ARTICULO 137.- ", "subtitulo" :  "", "descripcion" : "\nLa transferencia de un vehículo por compra-venta o cualquier otro título traslativo de dominio, sólo podrá efectuarse mediante instrumento público, previo pago de los impuestos fiscales y en vista del certificado expedido por la Policía de Tránsito, acreditando que el vehículo, objeto del contrato, no está afectado por ningún gravamen.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8137, "cabecera" :  "ARTICULO 138.- ", "subtitulo" :  "", "descripcion" : "\nLos vehículos importados con exención o liberación de impuestos aduaneros, no podrán ser transferidos sin autorización del Ministro de Finanzas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8138, "cabecera" :  "ARTICULO 139.- ", "subtitulo" :  "", "descripcion" : "\nInfracción llamada también transgresión o contravención, es el quebrantamiento de una o más reglas de tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8139, "cabecera" :  "ARTICULO 140.- ", "subtitulo" :  "", "descripcion" : "\nSon infracciones de primer grado:\n1. \tFuga y falta de asistencia a la víctima en caso de accidente así como la agresión o faltamiento a la autoridad del Tránsito por parte de los conductores, usuarios o peatones.\n2. \tConducir vehículos en estado de embriaguez.\n3. \tConducir sin haber recabado la licencia o autorización respectiva.\n4. \tConfiar la conducción a persona que no posea, licencia ni autorización.\n5. \tAlterar o falsificar la licencia de conductor.\n6. \tUsar placas alteradas o que no correspondan al vehículo.\n7. \tAtropellar trancas o puestos de control de Tránsito.\n8. \tNo informar a la autoridad en caso de accidentes.\n9. \tConducir con licencia suspendida o cancelada.\n10. \tTransitar sin luces.\n11. \tCircular sin placas. .\n12. \tExceso en el transporte de pasajeros o carga.\n13. \tCircular con exceso de velocidad\n14. \tEncandilar en los cruces.\n15. \tCircular contra ruta señalada.\n16. \tDetener o estacionar el vehículo en la carretera en forma que haga peligroso el tránsito.\n17. \tOmitir la señalización reglamentaria en el caso de estacionamiento, detención obligada o transporte de carga que signifique riesgo.\n18. \tInstigar a la destrucción de vehículos.\n19. \tAgresión al conductor por los usuarios o peatones o de aquél a éstos.\n20. \tOcasionar daños o deterioros a los vehículos por parte de los usuarios o peatones.\n21. \tDestruir, sustraer o modificar las señales de Tránsito.\n22. \tRecabar hoja de ruta para entregar la conducción del vehículo a un tercero.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8140, "cabecera" :  "ARTICULO 141.- ", "subtitulo" :  "", "descripcion" : "\nSon infracciones de segundo grado:\n1. \tViajar sin equipo, señales de emergencia e implementos de auxilio.\n2. \tAsignar al vehículo uso distinto al que se halla destinado.\n3. \tNo elevar a Tránsito los informes y partes a que están obligados los dueños de talleres de reparaciones o montaje de vehículos, estaciones de servicio, casas importadoras, garajes y negocios de compra y venta de vehículos, repuestos y accesorios.\n4. \tInstalar talleres de reparación o montaje de vehículos, garages, estaciones de servicio o negocios de compra y venta de vehículos, repuestos o accesorios, sin previa inscripción en el Registro de Tránsito.\n5. \tConducir vehículos en la noche con un solo farol encendido o no hacer uso de las luces de Reglamento.\n6. \tFaltamiento del conductor o sus auxiliares a los usuarios, o de éstos a aquéllos\n7. \tConsentir pasajeros en las pisaderas o dispositivos exteriores del vehículo.\n8. \tNegarse a exhibir la licencia de conductor a la autoridad.\n9. \tCobro de tarifas o fletes no autorizados.\n10. \tNo observar las señales del Tránsito.\n11. \tOcasionar la destrucción o daños en bienes públicos o privados.\n12. \tConducir con autorización caduca.\n13. \tIncumplimiento del compromiso suscrito ante la autoridad.\n14. \tAbandonar la carga en la acera o calzada.\n15. \tNo presentarse a las inspecciones de vehículos en los períodos señalados.\n16. \tRecoger o dejar pasajeros en media calzada.\n17. \tCruzar el peatón de una acera a otra por lugares distintos a la franja de seguridad.\n18. \tDesobedecer las señales de los dispositivos reguladores del tránsito por el peatón.\n19. \tLa circulación de los peatones, por la vía pública, en manifiesto estado de embriaguez, con peligro pará la seguridad del tránsito.\n20. \tSubir o bajar de los vehículos en movimiento.\n21. \tObstruir o impedir por los peatones o usuarios, la libre circulación de los vehículos.\n22. \tDesacato a la autoridad por parte de los conductores, usuarios o peatones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8141, "cabecera" :  "ARTICULO 142.- ", "subtitulo" :  "", "descripcion" : "\nSon infracciones de tercer grado:\n1. \tNegarse injustificadamente a llevar pasajeros.\n2. \tNo ceder el paso a los vehículos indicados en los artículos 23 y 24 de este Código.\n3. \tImpedir el tránsito sin causa justificada.\n4. \tCircular por las vías de tránsito suspendido.\n5. \tEstacionar en lugares prohibidos o de reservación oficial.\n6. \tEstacionamiento incorrecto en vías urbanas o rurales.\n7. \tCircular con escape libre dentro de las ciudades\n8. \tUsar sirenas en vehículos no autorizados\n9. \tUso indebido de la bocina.\n10. \tColocar inscripciones o figuras que dificulten la identificación del vehículo.\n11. \tEl uso de inscripciones o figuras que atentan contra la moral pública.\n12. \tNo marcar en el vehículo y de modo visible la capacidad de carga, de pasajeros y números laterales.\n13. \tRealizar maniobras prohibidas por este Código, salvo casos de emergencia.\n14. \tEjercer labores de auxiliar del conductor, sin previo registro.\n15. \tConducir un vehículo, sin portar la licencia o autorización.\n16. \tComete infracción, el peatón al transitar por la calzada en los lugares donde haya acera, o convertir las vías públicas en campos deportivos poniendo en peligro su propia seguridad y la del tránsito.\n17. \tConversar o distraer al conductor de un vehículo de servicio colectivo que está en marcha.\n18. \tNegarse a pagar injustificadamente la tarifa establecida.\n19. \tPromover reyertas o escándalos en los vehículos de servicio público.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8142, "cabecera" :  "ARTICULO 143.- ", "subtitulo" :  "", "descripcion" : "\nEl juzgamiento y sanción de los delitos de tránsito, son de competencia de la justicia ordinaria.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8143, "cabecera" :  "ARTICULO 144.- ", "subtitulo" :  "", "descripcion" : "\nLas infracciones, de competencia de la Policía del Tránsito serán sancionadas con arresto, inhabilitación de la licencia o multa.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8144, "cabecera" :  "ARTICULO 145.- ", "subtitulo" :  "", "descripcion" : "\nEl arresto es la privación de la libertad del infractor por el tiempo que determina el Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8145, "cabecera" :  "ARTICULO 146.- ", "subtitulo" :  "", "descripcion" : "\nLa inhabilitación es la suspensión temporal o definitiva de la licencia de conductor.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8146, "cabecera" :  "ARTICULO 147.- ", "subtitulo" :  "", "descripcion" : "\nLa multa es la sanción pecuniaria que se impone al infractor, la misma que será pagada previa extensión de la papeleta valorada.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8147, "cabecera" :  "ARTICULO 148.- ", "subtitulo" :  "", "descripcion" : "\nLa multa no es parte del resarcimiento de los daños causados, sino una sanción por la infracción de una norma legal.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8148, "cabecera" :  "ARTICULO 149.- ", "subtitulo" :  "", "descripcion" : "\nEl sancionado por una infracción de tránsito, en ningún caso sufrirá incomunicación ni malos tratos de palabra ni de obra.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8149, "cabecera" :  "ARTICULO 150.- ", "subtitulo" :  "", "descripcion" : "\nLas infracciones de primer grado, sujetas a la sanción de arresto, no podrán compensarse pecuniariamente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8150, "cabecera" :  "ARTICULO 151.- ", "subtitulo" :  "", "descripcion" : "\nLas infracciones de segundo y tercer grado, sujetas a la sanción de arresto, son compensables pecuniariamente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8151, "cabecera" :  "ARTICULO 152.- ", "subtitulo" :  "", "descripcion" : "\nAccidentes son sucesos de los que resultan daños a las personas o las cosas. Pueden ser dolosos, culposos o fortuitos.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8152, "cabecera" :  "ARTICULO 153.- ", "subtitulo" :  "", "descripcion" : "\nSon accidentes dolosos cuando el resultado antijurídico ha sido querido o previsto y ratificado por el agente o cuando es consecuencia necesaria de su acción.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8153, "cabecera" :  "ARTICULO 154.- ", "subtitulo" :  "", "descripcion" : "\nSon accidentes culposos cuando el resultado, aunque haya sido previsto, no ha sido querido por el agente y se produce por imprudencia, negligencia o inobservancia de las leyes, reglamentos, órdenes o resoluciones.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8154, "cabecera" :  "ARTICULO 155.- ", "subtitulo" :  "", "descripcion" : "\nSon accidentes fortuitos cuando el resultado antijurídico no ha podido preverse y se ha debido a circunstancias casuales ajenas a la voluntad del agente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8155, "cabecera" :  "ARTICULO 156.- ", "subtitulo" :  "", "descripcion" : "\nToda persona que presencie o tenga noticias de un delito o accidente de tránsito, está en la obligación de dar parte a la autoridad más próxima.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8156, "cabecera" :  "ARTICULO 157.- ", "subtitulo" :  "", "descripcion" : "\nLos conductores de otros vehículos, sus ocupantes y en general toda persona que transite por el lugar donde ha ocurrido un accidente están en la ineludible obligación de socorrer y prestar ayuda al conductor y ocupantes del vehículo accidentado.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8157, "cabecera" :  "ARTICULO 158.- ", "subtitulo" :  "", "descripcion" : "\nLa autoridad que tome conocimiento del accidente, inmediatamente y bajo su responsabilidad, adoptará las medidas aconsejables, especialmente las relativas al auxilio y socorro de las víctimas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8158, "cabecera" :  "ARTICULO 159.- ", "subtitulo" :  "", "descripcion" : "\nLos propietarios o encargados de garajes y talleres de reparación, están obligados a dar aviso inmediato a la Policía del Tránsito si ingresa a su local un vehículo con señales manifiestas de haber sufrido un accidente.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8159, "cabecera" :  "ARTICULO 160.- ", "subtitulo" :  "", "descripcion" : "\nLa determinación de la responsabilidad tiene por objeto el resarcimiento de los daños civiles y el cumplimiento de la sanción conforme a ley.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8160, "cabecera" :  "ARTICULO 161.- ", "subtitulo" :  "", "descripcion" : "\nEn caso de accidentes dolosos o culposos de los que resultan daños a las personas o las cosas, son penal y civilmente responsables los conductores, auxiliares, peatones, usuarios, propietarios o terceros, sea como autores, autores mediatos, instigadores o cómplices.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8161, "cabecera" :  "ARTICULO 162.- ", "subtitulo" :  "", "descripcion" : "\nEn materia de tránsito, por daños y perjuicios ocasionados, son civilmente responsables los conductores, auxiliares, peatones, usuarios, propietarios de empresas, talleres de reparación o montaje de vehículos, garajes, estaciones de servicio o terceros de cuyo acto resultaren los mismos.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8162, "cabecera" :  "ARTICULO 163.- ", "subtitulo" :  "", "descripcion" : "\nLos propietarios o empresas de transportes, son responsables directos de los daños y perjuicios ocasionados a las personas o las cosas, pese a no ser protagonistas del hecho, en los siguientes casos:\na) \tSi obligan al conductor a llevar pasajeros o carga en exceso a pesar de la representación de éste.\nb) \tSi no mantiene el vehículo en buenas condiciones de funcionamiento y conservación, haciendo caso omiso a las reclamaciones anteladas del conductor.\nc) \tSi confía o autoriza la conducción del vehículo a personas sin licencia, menores de edad o a conductores en estado de ebriedad.\nd) \tSi obligan al conductor a trabajar excediendo su capacidad física o cuando éste no se encuentre en condiciones normales de salud.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8163, "cabecera" :  "ARTICULO 164.- ", "subtitulo" :  "", "descripcion" : "\nCuando el accidente ocurra en una bocacalle o franja de seguridad, entre un peatón y un vehículo, se presume la culpabilidad del conductor.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8164, "cabecera" :  "ARTICULO 165.- ", "subtitulo" :  "", "descripcion" : "\nCuando el accidente ocurra en la calzada, entre un peatón y un vehículo, se presume la culpabilidad del peatón.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8165, "cabecera" :  "ARTICULO 166.- ", "subtitulo" :  "", "descripcion" : "\nCuando en un accidente resulten comprometidas dos o más personas, la responsabilidad civil o penal, recaerá sobre ellas según el grado de culpabilidad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8166, "cabecera" :  "ARTICULO 167.- ", "subtitulo" :  "", "descripcion" : "\nEl embargo o el secuestro de vehículos, repuestos o accesorios, es potestad de las autoridades llamadas por ley.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8167, "cabecera" :  "ARTICULO 168.- ", "subtitulo" :  "", "descripcion" : "\nEl secuestro podrá disponerse por la Policía del Tránsito en los siguientes casos:\na) \tCuando el vehículo es utilizado con fines delictivos\nb) \tCuando los vehículos, repuestos o accesorios, constituyen instrumento, cuerpo u objeto del delito.\nc) \tCuando se proceda al levantamiento de las diligencias de Policía Judicial.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8168, "cabecera" :  "ARTICULO 169.- ", "subtitulo" :  "", "descripcion" : "\nEl funcionario del Tránsito o toda otra autoridad que ordene el secuestro de vehículos injustificadamente será responsable de los daños y perjuicios que ocasione.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8169, "cabecera" :  "ARTICULO 170.- ", "subtitulo" :  "", "descripcion" : "\nNinguna organización sindical del autotransporte o de otra índole laboral podrá secuestrar o detener un Vehículo bajo responsabilidad.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8170, "cabecera" :  "ARTICULO 171.- ", "subtitulo" :  "", "descripcion" : "\nEn ningún caso los vehículos permanecerán secuestrados por más de diez días. Al vencimiento de este término y cuando sea necesario, la autoridad dispondrá la anotación preventiva en el Registro del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8171, "cabecera" :  "ARTICULO 172.- ", "subtitulo" :  "", "descripcion" : "\nCuando la detención de las personas o el secuestro de los vehículos, fueran motivados por una denuncia falsa, el denunciante será sancionado con arresto de uno a cinco días, además de reparar los daños y perjuicios ocasionados.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8172, "cabecera" :  "ARTICULO 173.- ", "subtitulo" :  "", "descripcion" : "\nLa Policía de Tránsito dirige, controla y regula la locomoción en todo el territorio de la República.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8173, "cabecera" :  "ARTICULO 174.- ", "subtitulo" :  "", "descripcion" : "\nControl la organización y funcionamiento de todos los servicios públicos del autotransporte.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8174, "cabecera" :  "ARTICULO 175.- ", "subtitulo" :  "", "descripcion" : "\nInterviene en la celebración de los contratos sobre transportes y locomoción y conoce de las reclamaciones sobre la ejecución y cumplimiento de éstos, con jurisdicción y competencia propias, mientras el caso no resulte contencioso.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8175, "cabecera" :  "ARTICULO 176.- ", "subtitulo" :  "", "descripcion" : "\nAtiende en la vía de conciliación las reclamaciones sobre transferencia de vehículos, registros y gravámenes.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8176, "cabecera" :  "ARTICULO 177.- ", "subtitulo" :  "", "descripcion" : "\nEjecuta los mandamientos expedidos por las autoridades judiciales y otras competentes, en un término no mayor de tres días.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8177, "cabecera" :  "ARTICULO 178.- ", "subtitulo" :  "", "descripcion" : "\nSi el accidente es leve, realizadas las investigaciones, resolverá sumariamente el caso conforme a las disposiciones de este Código.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8178, "cabecera" :  "ARTICULO 179.- ", "subtitulo" :  "", "descripcion" : "\nSi el accidente es grave, con muertos o heridos de consideración, levantará diligencias de Policía Judicial, remitiendo obrados al Ministerio Público en el término de cuarenta y ocho horas.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8179, "cabecera" :  "ARTICULO 180.- ", "subtitulo" :  "", "descripcion" : "\nConoce e impone las sanciones correspondientes cuando se trata de infracciones contempladas en este Código o su Reglamento.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8180, "cabecera" :  "ARTICULO 181.- ", "subtitulo" :  "", "descripcion" : "\nLos Juzgados del Tránsito funcionarán en cada Jefatura Departamental de acuerdo a las necesidades del servicio, con la facultad de conocer, tramitar, resolver y sancionar en su caso, dentro de los limites de su jurisdicción, las infracciones o contravenciones en materia de tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8181, "cabecera" :  "ARTICULO 182.- ", "subtitulo" :  "", "descripcion" : "\nLa administración de justicia en los Juzgados del Tránsito se hará de conformidad a las disposiciones del presente Código, leyes pertinentes y Reglamento en vigencia.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8182, "cabecera" :  "ARTICULO 183.- ", "subtitulo" :  "", "descripcion" : "\nLos funcionarios de la Policía, así como cualquier otra persona tienen la obligación de denunciar las faltas y contravenciones ante el Juzgado del Tránsito.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8183, "cabecera" :  "ARTICULO 184.- ", "subtitulo" :  "", "descripcion" : "\nLa denuncia, tratándose de infracciones de tránsito, prescribe a los treinta días de ocurrido el hecho.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8184, "cabecera" :  "ARTICULO 185.- ", "subtitulo" :  "", "descripcion" : "\nLa potestad de imponer la sanción por infracción de tránsito prescribe a los sesenta días desde que ocurrió el hecho.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8185, "cabecera" :  "ARTICULO 186- ", "subtitulo" :  "", "descripcion" : "\nTanto el término de la prescripción de la denuncia como el de la potestad para imponer la sanción se interrumpen por la comisión de otra infracción.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8186, "cabecera" :  "ARTICULO 187.- ", "subtitulo" :  "", "descripcion" : "\nLos delitos prescriben conforme a las normas del Código y Leyes Penales.\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8187, "cabecera" :  "DISPOSICIONES FINALES", "subtitulo" :  "DISPOSICIONES FINALES", "descripcion" : "\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8188, "cabecera" :  "DISPOSICIONES TRANSITORIAS", "subtitulo" :  "DISPOSICIONES TRANSITORIAS", "descripcion" : "\n\n\n", "idlibro" : 5, "favorito" : 0 },
    { "id" : 8189, "cabecera" :  "ARTICULO 200.- ", "subtitulo" :  "", "descripcion" : "El presente Código Nacional del Tránsito regirá a partir del día 2 de abril de 1973.\n\n\n", "idlibro" : 5, "favorito" : 0 }
    ]
    